<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Microsoft Word - Borrador Plataforma Municipio A para PEM 21.02.2025.docx</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p> 1 <br/></p>
<p><b> <br/> <br/></b></p>
<p><b> <br/>Plataforma electoral Municipio A Frente Amplio <br/></b></p>
<p><b> <br/>EL FRENTE AMPLIO DE CARA A  <br/>UN NUEVO CICLO DE TRANSFORMACIONES <br/> <br/>Introducci&#243;n <br/></b>El nuevo gobierno tendr&#225; sobre sus espaldas la concreci&#243;n de cambios que posibilite al pa&#237;s <br/>superar el estancamiento y abordar, en el marco de grandes acuerdos sociales, soluciones de <br/>fondo a los grandes temas que vivimos las uruguayas y los uruguayos. Este enorme desaf&#237;o <br/>nos obliga a actuar con gran responsabilidad de cara al cumplimiento de nuestro programa de <br/>transformaciones.  <br/>Nuestra fuerza pol&#237;tica deber&#225; abordar un proceso de fortalecimiento que posibilite ensanchar <br/>los acuerdos sociales en torno a nuestro programa de transformaciones para el pa&#237;s en un <br/>proceso de amplia participaci&#243;n de nuestra militancia, de profundizaci&#243;n de los v&#237;nculos con <br/>las organizaciones sociales y sindicales, y de escucha activa hacia el conjunto de la sociedad a <br/>lo largo y ancho de todo el territorio nacional.  <br/>Para esto es imprescindible a todos los niveles la unidad de nuestra fuerza pol&#237;tica. Tanto la <br/>unidad interna como la unidad del Frente Amplio con el conjunto de organizaciones sociales <br/>que componen el bloque pol&#237;tico y social de los cambios.  <br/><b>Los cambios en la sociedad y los desaf&#237;os de la fuerza pol&#237;tica  <br/></b>Atravesamos una etapa de transformaciones profundas en la sociedad. Tal como planteamos <br/>en el &#250;ltimo ciclo electoral, la disputa entre dos proyectos de pa&#237;s, se enmarca en profundas <br/>transformaciones culturales, productivas y sociales.  <br/><b>Los ejes principales del programa  <br/></b>La fuerza pol&#237;tica tiene como desaf&#237;o y objetivo principal de la etapa que se inaugura el 1&#176; de <br/>marzo la defensa y el acompa&#241;amiento al gobierno popular. Esto supone un proceso partici-<br/>pativo de articulaci&#243;n con los diversos actores de la sociedad, a los efectos de construir am-<br/>plios acuerdos con el programa de nuestra fuerza pol&#237;tica a nivel Nacional-Departamental y <br/>Municipal.  <br/>Esto supone un fuerte desarrollo y compromiso de la actividad social del Frente Amplio a nivel <br/>de todo el territorio municipal, profundizando la descentralizaci&#243;n y atendiendo a la diversi-<br/>dad de la realidad social.  <br/></p>
<p><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 2 <br/></p>
<p><b>CON LA MIRADA EN EL OESTE <br/></b>Cada sitio tiene su impronta, su aroma, su plaza, ese personaje que marc&#243; la historia, esa <br/>canci&#243;n que te lleva a viajar en la memoria. En el oeste de Montevideo, sus habitantes <br/>entienden que el lugar es una zona donde la rebeld&#237;a se convierte en organizaci&#243;n, en <br/>emprendimiento y en acciones colectivas como sin&#243;nimos de cultura y tradici&#243;n. Decir &#8220;oeste&#8221;, <br/>es decir trabajo, esfuerzo, dedicaci&#243;n, participaci&#243;n, reflexi&#243;n; son valores con identidades y <br/>conductas barriales que se ti&#241;en de un color particular, se mantienen en el tiempo y generan <br/>un acervo cultural. Esto se ve reflejado en muchas peculiaridades, en la forma de hablar, de <br/>participar y hasta en la orientaci&#243;n del viento; y en ese h&#225;bito de caminar por las calles, aunque <br/>existan las veredas. <br/><b>Desde la base <br/></b>El Municipio A, ubicado al oeste de Montevideo, es el municipio que cuenta con mayor <br/>poblaci&#243;n de la capital, y de Uruguay, all&#237; habitan 207.911 personas (INE, 2011) en un territorio <br/>caracterizado por una diversidad de espacios que incluyen zonas urbanas, rurales, playas, un <br/>balneario y tambi&#233;n un pueblo. Con una superficie de 144,2 km&#178;, se encuentra delimitado por <br/>el arroyo Miguelete, Av. Carlos Mar&#237;a de Pena, Camino Lecocq, Camino del Fort&#237;n, Camino <br/>Tomkinson, Camino de la Granja, Luis E. P&#233;rez, Los Camalotes, Avenida de los Deportes, el R&#237;o <br/>Santa Luc&#237;a y el R&#237;o de la Plata. Limita al oeste con el departamento de San Jos&#233; y al norte y <br/>este con los municipios C y G. Su territorio est&#225; formado por varios barrios diversos, Paso de <br/>la Arena, Los Bulevares, Nuevo Par&#237;s, Belvedere, Prado, Nueva Savona, La Teja, Cerro, Casab&#243;, <br/>Pajas Blancas, La Paloma, Tomkinson, Tres Omb&#250;es, Pueblo Victoria, Rinc&#243;n del Cerro y pueblo <br/>Santiago V&#225;zquez. Sus barrios han tenido durante largo tiempo un fuerte arraigo. Diversos <br/>autores (Porrini, 2002; Ferreira, 2016; Siola, 2019, Queijo, 2021) ponen de manifiesto c&#243;mo la <br/>cotidianidad y la forma de habitarlos fue entrelaz&#225;ndose con la historia sindical y <br/>cooperativista, y con la fuerza de movimientos sociales que ten&#237;an en su centro a las f&#225;bricas. <br/>Cotidianidad que se ha ido modificando junto con el cambio en el paisaje, dado por el cierre <br/>de f&#225;bricas, frigor&#237;ficos e industrias textiles, que en el pasado fueron la principal fuente de <br/>ingresos de sus habitantes. El Municipio A tiene actualmente uno de los mayores &#237;ndices de <br/>pobreza , que afecta al 30% de sus habitantes y al 23,1 % de sus hogares (INE, 2011), cifra que <br/>probablemente se encuentre en aumento debido a la coyuntura actual derivada de la <br/>emergencia sanitaria, que ha impactado con fuerza en el territorio y ha generado gran <br/>fragmentaci&#243;n y exclusi&#243;n social de muchos de sus habitantes. En este contexto, ya en el a&#241;o <br/>2010, el Municipio A comienza a desarrollar un lineamiento vinculado a la proyecci&#243;n cultural, <br/>identidad y convivencia, en el marco del Plan de Desarrollo Municipal (2010-2015), con el <br/>objetivo de reforzar las identidades culturales en el territorio municipal a partir de la capacidad <br/>organizativa y solidaria, respetando la diversidad y las particularidades En los siguientes <br/>periodos, se fueron profundizando y afianzando los lineamientos vinculados a los procesos <br/>culturales e identitarios, haciendo foco en el valor de la cultura como herramienta esencial <br/>para mejorar la calidad de vida de los habitantes y atender las diferentes problem&#225;ticas <br/>derivadas de los largos procesos de exclusi&#243;n social que ha sufrido gran parte de la poblaci&#243;n <br/>de este territorio. <br/>Como decimos m&#225;s arriba, los habitantes de esta zona de alguna manera siempre terminamos <br/>vincul&#225;ndonos con nuestros barrios. Somos el impulso, y ese impulso cuando act&#250;a en <br/>colectivo es aun m&#225;s fuerte. En tal sentido es necesario impulsar ciertas propuestas que van a <br/>seguir haciendo crecer a nuestra zona oeste, la cual viene desarroll&#225;ndose a&#241;o tras a&#241;os. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 3 <br/></p>
<p><b>PROPUESTAS PARA UN NUEVO IMPULSO <br/></b> <br/><b>Participaci&#243;n</b> <br/>Se apoyar&#225; el fortalecimiento y profundizaci&#243;n de la articulaci&#243;n del Municipio con los Conce-<br/>jales Municipales, los Concejos Vecinales, las organizaciones sociales y redes que existen en el <br/>territorio. Promover&#225; redes barriales a efectos de generar espacios de conocimiento y aportes <br/>a las pol&#237;ticas p&#250;blicas, en un ida y vuelta con el gobierno municipal. De este modo se enrique-<br/>cen los planes estrat&#233;gicos y operativos del Tercer nivel de gobierno con la priorizaci&#243;n de los <br/>problemas directamente desde los territorios, con todos los actores y no solo con la mirada <br/>t&#233;cnica. Se promover&#225; la participaci&#243;n de organizaciones sociales, culturales, educativas, de-<br/>portivas, ambientales, de salud y las redes tem&#225;ticas como son la de Primera infancia, Salud, <br/>Adulto mayor, Discapacidad, G&#233;nero y diversidad que tienen una incidencia social importante. <br/>Coordinar&#225; con los distintos niveles de gobierno y educativos espacios de capacitaci&#243;n y par-<br/>ticipaci&#243;n social de proyectos locales. <br/>Convocar&#225; a vecinas y vecinos en los barrios donde la comunidad interact&#250;a en torno a dife-<br/>rentes actividades y de esta manera fortalecen el capital cultural y participativo entre genera-<br/>ciones y entre pares. De ese modo se mejora la convivencia, se proyectan y afirman las activi-<br/>dades planificadas por ellos mismos.  <br/><b>Comunicaci&#243;n <br/></b>Se fortalecer&#225; la comunicaci&#243;n de las pol&#237;ticas p&#250;blicas, iniciativas e informaci&#243;n del Municipio <br/>con la comunidad, a trav&#233;s de los diversos medios (redes, publicaciones, radiales, etc.) para <br/>que lleguen a todo el territorio <br/>En clave de construcci&#243;n de ciudadan&#237;a, de campa&#241;as de informaci&#243;n y educativas de diversas <br/>problem&#225;ticas, fortalecer v&#237;nculos y canales de comunicaci&#243;n entre las instituciones p&#250;blicas <br/>y la poblaci&#243;n del territorio con el objetivo de informar, formar y educar.  <br/>Se apoyar&#225; la comunicaci&#243;n, difusi&#243;n de la labor e iniciativas comunitarias, de los Concejos <br/>Vecinales, de las organizaciones y redes sociales que apuntan a mejorar la calidad de vida de <br/>la poblaci&#243;n en una perspectiva democratizadora e igualitaria de la sociedad. <br/><b>Cultura  <br/></b>En los &#250;ltimos quince a&#241;os la infraestructura municipal ha crecido significativamente, creando <br/>y reformando espacios culturales, algunos en manos municipales y otros de vecinas y vecinos, <br/>con el fin de la formaci&#243;n, acceso a talleres, oficios y espect&#225;culos promoviendo valores socia-<br/>les y de convivencia. A partir de se&#241;ales de identidad, los barrios generan nuevas formas de <br/>cultura y expresi&#243;n que transversalizan edades y contextos sociales diversos. <br/>Es necesario dar un paso adelante utilizando las estructuras ya realizadas y avanzar en lugares <br/>en las que a&#250;n no se ha llegado, apuntando a que estas infraestructuras se conviertan en cen-<br/>tros de desarrollo cultural, social y humano, que abarque la formaci&#243;n en arte, la promoci&#243;n <br/>de diversas formas culturales, la creatividad y la expresi&#243;n de vecinas y vecinos. Que sean <br/>espacios de fortalecimiento de la convivencia y de accesibilidad para sectores de la poblaci&#243;n <br/>que est&#225;n muy lejos de los espacios de formaci&#243;n acad&#233;mica, de oficios y de cultura. Se tra-<br/>bajar&#225; en la problem&#225;tica intergeneracional, plante&#225;ndose mejorar el relacionamiento entre <br/>j&#243;venes y adultos mayores, realizando actividades en conjunto. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 4 <br/></p>
<p><b>Deporte <br/></b>Si bien se han desarrollado apoyos a instituciones deportivas con mejoras en el alumbrado, <br/>cerramiento de los mismos y con canastas deportivas, se deber&#225; crear una l&#237;nea de acci&#243;n que <br/>mejore dichas infraestructuras deportivas y que sean accesibles en todo el territorio. Hoy <br/>contamos con 4 plazas de deportes y algunos parques con equipamiento de avanzada, pero es <br/>necesario dar un salto en calidad en la posibilidad de uso y disfrute por mayor cantidad de <br/>vecinas y vecinos. Se impulsar&#225;n escuelas deportivas en varias disciplinas, con conceptos <br/>colectivistas para el desarrollo integral de las personas.  <br/></p>
<p><b>DESARROLLO SOCIAL <br/></b>Toda acci&#243;n que se propone mejorar la calidad de vida de la poblaci&#243;n es una pol&#237;tica social, <br/>se debe seguir realizando el trabajo por edades y &#225;reas tem&#225;ticas desde el municipio que debe <br/>ir de la mano de las pol&#237;ticas departamentales y nacionales.  <br/><b>Convivencia <br/></b>Si bien el problema de la seguridad y la convivencia no es potestad del segundo y tercer nivel <br/>de gobierno, en funci&#243;n de la situaci&#243;n actual de nuestro territorio es una l&#237;nea necesaria para <br/>desarrollar nuevas formas de enfrentarlos desde un abordaje integral en nuestros barrios: de <br/>mayor acceso al trabajo, la cultura, la educaci&#243;n, el deporte y los diversos servicios del Estado. <br/>El municipio generar&#225; un espacio estable territorial con la participaci&#243;n de todos los actores <br/>del Estado y la sociedad para afrontar los problemas de convivencia: las violencias (de g&#233;nero, <br/>infantil, barrial, etc.), narcotr&#225;fico, trata de personas, consumo problem&#225;tico de drogas, <br/>etc&#233;tera, donde se implementen respuestas en funci&#243;n de las situaciones en el territorio. Con <br/>el impulso y coordinaci&#243;n desde la IM, el papel protag&#243;nico del municipio y con la participa-<br/>ci&#243;n de los Concejos Vecinales, organizaciones sociales y barriales, asociaciones de inmigran-<br/>tes, instituciones p&#250;blicas y privadas, el Ministerio de Desarrollo Social, del Interior (coordina-<br/>ci&#243;n con zona IV), de Salud, de Trabajo y Seguridad Social, el Poder Judicial, y de los diferentes <br/>organismos involucrados, para enfrentar de modo integral estos problemas.  <br/><b>Alimentaci&#243;n <br/></b>Temas como la seguridad y la soberan&#237;a alimentaria, y la alimentaci&#243;n saludable deben ser <br/>tomadas de forma integral, apuntando a desplegar acciones en cada edad del desarrollo hu-<br/>mano.  <br/>A partir de las investigaciones sobre inseguridad alimentaria en nuestro municipio se deber&#225;n <br/>priorizar las respuestas alimentarias a ni&#241;as, ni&#241;os y adolescentes. Apex-Udelar y la Escuela <br/>de Nutrici&#243;n-Udelar en su investigaci&#243;n de 2022, informan que la &#8220;Seguridad e inseguridad <br/>alimentaria en hogares con ni&#241;as, ni&#241;os y adolescentes de hasta doce a&#241;os del Municipio A&#8221; <br/>es de 41,9% la inseguridad moderada y 20,1% la inseguridad grave. La inseguridad alimentaria <br/>se clasifica en tres categor&#237;as: leve, moderada y grave. Inseguridad &#8220;grave&#8221; refiere a si alguien <br/>del hogar pas&#243; un d&#237;a entero sin comer por razones econ&#243;micas y &#8220;moderada&#8221; a si alguien del <br/>hogar haya comido menos y de menor calidad de lo que pensaba que deb&#237;a comer por falta <br/>de dinero u otros recursos.  <br/>Para enfrentar este desaf&#237;o se tendr&#225; en cuenta la experiencia comunitaria acumulada estos <br/>a&#241;os de solidaridad de ollas y merederos, as&#237; como las investigaciones realizadas para cons-<br/>truir &#8211;en articulaci&#243;n imprescindible con los otros niveles e instituciones del gobierno&#8211; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 5 <br/></p>
<p>alternativas que den respuestas a las necesidades alimentarias en el territorio y a la imple-<br/>mentaci&#243;n de una pol&#237;tica integral.  <br/><b>Trabajo y empleo<i> <br/></i></b><i></i>Con la participaci&#243;n del gobierno nacional y de la IM, se promover&#225; la creaci&#243;n en el municipio <br/>A de un Consejo local de empleo y de desarrollo de la econom&#237;a popular, con la participaci&#243;n <br/>de trabajadores, empresarios, INEFOP, PTI-Cerro, Municipio y otros actores, como lugar de <br/>articulaci&#243;n y promoci&#243;n del empleo y de emprendimientos de trabajo. Existen experiencias <br/>en varias ciudades y pueblos del interior que favorecieron una mirada m&#225;s de cercan&#237;a, tam-<br/>bi&#233;n necesaria en nuestro municipio para mejorar la situaci&#243;n de desempleo, subempleo e <br/>informalidad de las y los trabajadores que viven en el territorio. <br/>Apoyar al PTI-Cerro en su labor de incubadora de emprendimientos, y en particular en el des-<br/>pliegue de la cocina comunitaria all&#237; instalada. Estudiar la posibilidad de que sea un espacio <br/>para abordar el problema de la inseguridad alimentaria de ni&#241;os/as a trav&#233;s de generar tra-<br/>bajo con ese objetivo. <br/>Articular iniciativas de formaci&#243;n de trabajadores para afirmar emprendimientos y tambi&#233;n <br/>para lograr que m&#225;s empresas instaladas contraten trabajadores de la zona. Se deber&#225; articu-<br/>lar con las empresas instaladas y contar con su aporte, para que vecinos/as de la zona se ca-<br/>paciten en funci&#243;n de las necesidades de estos emprendimientos. Estas capacitaciones no solo <br/>deben de aportar lo necesario para el empleo, sino tambi&#233;n incluir un cap&#237;tulo de derechos <br/>del trabajador. <br/>Se promover&#225;n lugares de comercializaci&#243;n de los emprendimientos en el municipio, teniendo <br/>en cuenta la experiencia de los espacios que tiene la IM en plazas del centro de la ciudad. En <br/>las principales arterias de nuestro territorio y centros sociales donde se puedan instalar luga-<br/>res de venta. <br/><b>Desarrollo habitacional, asentamientos, vivienda y tierras  <br/></b>El Municipio A tiene m&#225;s de 100 asentamientos en su territorio, algunos en proceso de regu-<br/>larizaci&#243;n, pero en la mayor&#237;a las personas viven de manera precaria, sin servicios esenciales <br/>(calles, luz, agua, telefon&#237;a, internet, etc.). En el Municipio A, 6 de cada 10 ni&#241;os y ni&#241;as no <br/>tienen sus necesidades b&#225;sicas satisfechas (las necesidades b&#225;sicas consideradas son seis y se <br/>vinculan al acceso a: vivienda decorosa, abastecimiento de agua potable, servicio sanitario, <br/>energ&#237;a el&#233;ctrica, artefactos b&#225;sicos de confort y educaci&#243;n) y viven de forma injusta en los <br/>asentamientos.  <br/>La necesidad de resolver el tema de la vivienda digna es importante, y para ello el trabajo <br/>articulado de los tres niveles de gobierno es fundamental.  <br/>Para lograr este objetivo se deber&#225; fortalecer la cartera de tierras con servicios (tierras fisca-<br/>les) en coordinaci&#243;n con el gobierno departamental. As&#237; como coordinar y articular con el Mi-<br/>nisterio de Vivienda y Ordenamiento Territorial y la IM para posibilitar el desarrollo de un plan <br/>de viviendas para el espectro m&#225;s vulnerable de la sociedad a trav&#233;s de los diferentes progra-<br/>mas, ya sea a trav&#233;s de vivienda p&#250;blica, de la autoconstrucci&#243;n, como del cooperativismo y <br/>la ayuda mutua.  <br/>Coordinar con la IM para el fortalecimiento del Fondo Solidario de Materiales para la entrega <br/>de canastas de materiales y asesoramiento t&#233;cnico para refacci&#243;n u obras en viviendas de <br/>familias vulneradas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 6 <br/></p>
<p><b>Salud</b> <br/>El municipio A es la zona con mayor cantidad de policl&#237;nicas municipales coordinadas por la <br/>Divisi&#243;n Salud de la Intendencia de Montevideo. En este &#250;ltimo per&#237;odo ha aumentado la can-<br/>tidad de personas atendidas as&#237; como los servicios prestados debido al cierre de policl&#237;nicas <br/>de ASSE y al retiro del Estado de los barrios. <br/>El municipio articular&#225; con el Ministerio de Salud y ASSE para recuperar las policl&#237;nicas que <br/>contaba el territorio, as&#237; como para mejorar las respuestas a la comunidad, al mismo tiempo <br/>que se continuar&#225; trabajando junto a la Divisi&#243;n Salud de la IM y la red de policl&#237;nicas en el <br/>territorio que tienen un conocimiento y trabajo de cercan&#237;a imprescindible. <br/>El municipio cuenta con una multiplicidad de organizaciones comunitarias y sociales compro-<br/>metidas y en particular con una Red tem&#225;tica de salud consolidada que adem&#225;s de la partici-<br/>paci&#243;n de la Organizaci&#243;n de Usuarios/as de Salud del Oeste, participa la Universidad, la IM y <br/>otros actores institucionales de la salud del territorio que coordinan y desarrollan acciones de <br/>promoci&#243;n y prevenci&#243;n en salud. El municipio deber&#225; apoyar esta articulaci&#243;n, as&#237; como pro-<br/>mover la planificaci&#243;n local de salud con la participaci&#243;n de vecinas y vecinos organizados, la <br/>Divisi&#243;n Salud de la IM, ASSE, efectores de salud privados y todos los actores interesados.  <br/><b>Violencia de g&#233;nero</b> <br/>Promover la creaci&#243;n de un hogar de protecci&#243;n integral para aquellas mujeres v&#237;ctimas de <br/>violencia de g&#233;nero en el municipio A con la participaci&#243;n de los gobiernos nacional y depar-<br/>tamental. Espacio de tr&#225;nsito para aquellas mujeres que est&#233;n viviendo una situaci&#243;n de emer-<br/>gencia (con sus hijos a cargo), que no dispongan de otro lugar seguro y en el que puedan ser <br/>atendidas y tratadas en primera instancia por profesionales y que se le brinde la ayuda psico-<br/>l&#243;gica, de salud y legal requerida en cada caso. <br/><b>Protecci&#243;n animal y enfermedades zoon&#243;ticas</b>  <br/>Las campa&#241;as de control reproductivo de canes y felinos, como campa&#241;as de protecci&#243;n ani-<br/>mal, en contra del maltrato, nacen de varias problem&#225;ticas. Hoy en d&#237;a genera en nuestra <br/>comunidad problemas que van desde lo sanitario, cultural a lo ambiental.  <br/>Es importante generar estrategias en conjunto con las organizaciones espec&#237;ficas del territorio <br/>para disminuir esta problem&#225;tica que afecta la convivencia. Realizar por un lado campa&#241;as de <br/>castraciones gratuitas, como de bienestar y buen trato con los animales. Pensando en una sola <br/>salud. <br/>Existen problemas por desinformaci&#243;n o descuido de las personas que tienen animales, se <br/>generaron en nuestro territorio enfermedades en ni&#241;os y ni&#241;as provenientes de animales (en-<br/>fermedades zoon&#243;ticas, toxocara). Se detectaron casos en policl&#237;nicas y el a&#241;o pasado la Divi-<br/>si&#243;n de Salud de la IM, en conjunto con Facultad de Veterinaria detectaron casos de enferme-<br/>dades zoon&#243;ticas en nuestro municipio (leptospira positivo en perros). Donde la principal <br/>causa de infecci&#243;n se deriva de la desinformaci&#243;n o falta de campa&#241;as para concientizar a <br/>nuestros vecinos y vecinas para que esto no suceda, adem&#225;s de atenci&#243;n a los animales reali-<br/>zada por los servicios veterinarios de la IM.  <br/>Por estas causas el municipio debe contar con recursos para prevenir y combatir estas pro-<br/>blem&#225;ticas en conjunto con los actores que ya trabajan en la zona y el apoyo de los servicios <br/>veterinarios de la IM. Haciendo campa&#241;as interdisciplinarias, interinstitucionales y de forma-<br/>ci&#243;n horizontal. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 7 <br/></p>
<p><b>Promover el bienestar animal  <br/></b>-articular y/o generar acciones con los diferentes niveles de gobierno, organizaciones del te-<br/>rritorio e instituciones p&#250;blicas y/o privadas vinculadas a la tem&#225;tica; <br/>-promover acciones para la salud y tenencia responsable de los animales; <br/>-apoyar refugios de animales existentes en el territorio. <br/></p>
<p><b>DESARROLLO LOCAL <br/>Desarrollo rural y productivo  <br/></b>El municipio hoy es la zona de mayor desarrollo y crecimiento en actividades log&#237;sticas de <br/>empresas instaladas en el eje de la ruta 5 y 1. Si bien estas empresas generan trabajo, se ne-<br/>cesita visualizar el territorio como un todo, viendo que la parte rural que se encarga de la <br/>seguridad alimentar&#237;a en un 60% de la poblaci&#243;n es invadida por el avance de estas empresas <br/>log&#237;sticas, siendo de importancia vital y necesaria de cuidarla. <br/>Buena parte del municipio A sigue siendo rural aunque el corrimiento de la ruralidad y la falta <br/>de incentivo que las y los productores siguen planteando es un problema en la zona. Basta ver <br/>la transformaci&#243;n productiva en caminos como Eduardo P&#233;rez y como O&#8217;higgins donde hace <br/>5 a&#241;os hab&#237;a emprendimientos productivos, hoy son canchas de f&#250;tbol a la espera que cambie <br/>la categorizaci&#243;n del suelo en la zona para que contenedores y log&#237;stica puedan instalarse y se <br/>cuadruplique el valor de la tierra. Para ello apuntamos a que se tomen medidas enfoc&#225;ndose <br/>en pol&#237;ticas claras y de desarrollo de la zona rural del departamento.  <br/>Se trata de pensar en un presupuesto de desarrollo rural que las y los productores puedan <br/>acceder tomando como ejemplo el caso de la sequ&#237;a en donde el municipio tuvo un papel muy <br/>importante al comprar tanques de agua para combatir la misma. Tambi&#233;n tendr&#237;amos que <br/>pensar en &#225;reas de apoyo con maquinarias para obras y distintas actividades productivas, <br/>como tambi&#233;n contribuir con recursos econ&#243;micos conjuntamente con el gobierno nacional y <br/>departamental para incentivar a la gente a seguir produciendo. <br/>Proponemos formar un Consejo Consultivo Rural que estudie y analice, y a su vez que sirva de <br/>asesor al gobierno local con el fin de implementar acciones claras que aporten las y los pro-<br/>ductores, y de esta manera generar&#237;amos un fondo de apoyo y de obras solo para el &#225;rea rural. <br/>La zona rural de Montevideo ocupa el 60% del territorio y en ella se produce el 40% del ali-<br/>mento a nivel nacional. Tendremos que estar alertas y con los sentidos bien enfocados ya que <br/>un rubro tan productivo, que da tanto trabajo a la poblaci&#243;n va desapareciendo y est&#225; siendo <br/>invadido por grandes empresas log&#237;sticas que van acumulando cada vez m&#225;s tierra y generan <br/>diversos impactos negativos en el territorio. Queremos hacer hincapi&#233; en un aspecto funda-<br/>mental ya que en esta zona la competencia es desleal en el sentido de que no se respeta el <br/>POT (Plan de Ordenamiento Territorial) que existe.  <br/>Tener informaci&#243;n y control de la instalaci&#243;n de emprendimientos log&#237;sticos y de usos no ru-<br/>rales en &#225;reas rurales que puedan afectar el ambiente o generar conflictos con la comunidad.  <br/>Es imprescindible plantear a la IM, que se lleven adelante los controles para el cumplimiento <br/>del POT. <br/>Asimismo se hace necesario realizar una mirada m&#225;s profunda sobre el &#225;rea en que est&#225; si-<br/>tuada la UAM. Podemos decir que beneficia al pa&#237;s ya que potencia y produce una mirada <br/>nacional, pero por otro lado causa impactos ambientales como toda mega construcci&#243;n, aca-<br/>rreando tambi&#233;n problemas sociales que se sab&#237;a de antemano que iban a existir.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 8 <br/></p>
<p><b>Desarrollo del turismo y  <br/>actividades recreativas-culturales en el municipio  <br/></b>La reserva de Montevideo es el Oeste, un lugar que viene creciendo en opciones tur&#237;sticas y <br/>de recreaci&#243;n, sumado al entorno agreste de sus playas, parques p&#250;blicos, humedales, su r&#237;o, <br/>zona costera, sus chacras, as&#237; como su casco urbano y su historia.  <br/>La zona oeste es uno de los territorios m&#225;s representativos de nuestra ciudad, con un gran <br/>potencial tur&#237;stico y para actividades recreativo-culturalesno reconocido como tal, con un <br/>grave deterioro de su nivel sociocultural y econ&#243;mico, que proponemos embarcarnos en un <br/>proyecto que permita revertir esta situaci&#243;n.  <br/>El turismo y las actividades recreativas-culturales en el territorio se sostienen a partir de un <br/>recurso clave para las comunidades locales que son su patrimonio material e inmaterial, que <br/>deben ser objeto de protecci&#243;n y son cruciales para brindar estabilidad social e identidad, as&#237; <br/>como pueden ser una gran fuente de trabajo y recursos econ&#243;micos que ayuden al desarrollo <br/>sostenible del territorio.  <br/>En este sentido el Municipio trabajar&#225; alineado con el plan tur&#237;stico departamental-municipal, <br/>y con emprendimientos privados que ya est&#225;n instalados en el territorio. Es fundamental la <br/>contrataci&#243;n de personal especializado, si es posible que sean locales, que son los que m&#225;s <br/>conocen la realidad y as&#237; crear un Plan tur&#237;stico y de actividades recreativas-culturales soste-<br/>nible.  <br/>Asimismo en coordinaci&#243;n con la IM y otros organismos pertinentes, promover la protecci&#243;n <br/>de la poblaci&#243;n y del patrimonio cultural y material como parques, playas, etc., en las tempo-<br/>radas donde se intensifica del uso por la poblaci&#243;n y los riesgos de surgen de ello, a trav&#233;s del <br/>aumento de servicios dada la intensificaci&#243;n del uso por la poblaci&#243;n en diversas temporadas. <br/><b>Movilidad <br/></b>El desarrollo local supone el equilibro entre las actividades productivas y la vida cotidiana de <br/>los habitantes. Con la instalaci&#243;n de empresas con muchos trabajadores es necesario coordi-<br/>nar con las de transporte de pasajeros para que atiendan con servicios esas zonas, evitando <br/>grandes desplazamientos a pie por el borde de las calles. <br/>Coordinar con Movilidad e la IM nuevas l&#237;neas de transporte, mejoras y control de los actuales, <br/>as&#237; como nuevas sendas peatonales. Si bien la movilidad no es competencia del Municipio, <br/>deber&#225; coordinar las necesidades. <br/></p>
<p><b>AMBIENTE Y SUSTENTABILIDAD  <br/></b>El ambiente es un sistema din&#225;mico de interacciones entre seres vivos y no vivos, donde cada <br/>cambio tiene sus ramificaciones y efectos en cadena en el equilibro natural, se engarza con la <br/>sustentabilidad en el uso de los recursos naturales, que necesariamente deben mantenerse <br/>para las generaciones venideras. Por tanto, el cuidado del ambiente es un tema transversal y <br/>com&#250;n a casi todas las actividades que realice el hombre, nos convoca este trabajo el Munici-<br/>pio, junto a los distintos niveles de gobierno, incluyendo las actividades privadas, la gran ma-<br/>yor&#237;a son de control y gesti&#243;n del Departamento de Montevideo. <br/>El impacto antr&#243;pico mayor del municipio es el de los residuos domiciliarios, o dom&#233;sticos, <br/>cuyo volumen de un tiempo a esta parte, es mayor en la zona urbana </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 9 <br/></p>
<p> El Decreto 182/2013 Reglamentaci&#243;n del art&#237;culo 21 de la Ley 17283 Ley Gral. de protec-<br/>ci&#243;n de Medio Ambiente, recoge la necesidad de planes de acci&#243;n para los distintos tipos <br/>de residuos s&#243;lidos, l&#237;quidos y gaseosos, incluyendo todas las actividades de generadores, <br/>dom&#233;sticos, comercios, industrias, instituciones deportivas, rurales, hogares de ancianos, <br/>sanitarios entre otros. <br/></p>
<p>La gesti&#243;n de los residuos de nuestro departamento sigue presentando desaf&#237;os propios y ex-<br/>ternos que es necesario revertir. <br/>Progresar en la diversificaci&#243;n de modalidades de recolecci&#243;n adecuadas a cada barrio, o zo-<br/>nas de barrios, o de cooperativas, o edificios, y de la zona rural, para profundizar en la equidad <br/>del retiro de residuos dom&#233;sticos, integrando a la comunidad en la separaci&#243;n de residuos por <br/>tipo, posibilitando su re&#250;so, reciclado, o compostaje.  <br/>En las zonas sin saneamiento con o sin perfil rural, los residuos l&#237;quidos dom&#233;sticos (aguas <br/>grises o negras), son una realidad encaminada a solucionar, contemplados en el Plan de Sa-<br/>neamiento VI, y atendido puntualmente por el Municipio. <br/>En asentamientos ambos tipos de residuos, por asentarse en terrenos sin servicios, se requiere <br/>el mejoramiento del h&#225;bitat en forma integral. Tambi&#233;n ser&#225;n necesarias campa&#241;as de infor-<br/>maci&#243;n, ense&#241;anza, clasificaci&#243;n y manejo de residuos.  <br/>Deben impulsarse campa&#241;as de comunicaci&#243;n y coordinaci&#243;n con los centros de ense&#241;anza, <br/>clubes de f&#250;tbol infantiles, intentando lograr el involucramiento, concientizaci&#243;n de la pobla-<br/>ci&#243;n.<b> <br/></b>Un problema principal es el hurgado de los contenedores para alimentarse. Este es un pro-<br/>blema social grave que debe tratarse en coordinaci&#243;n con el MIDES mitigando este tipo de <br/>hurgado, un segundo inconveniente de hurgado es el de residuos evaluables, aquellos que se <br/>retiran del contenedor para vender, el municipio articular&#225; con el organismo correspondiente, <br/>el de promover la inclusi&#243;n social de las personas clasificadoras atendiendo que el destino sea <br/>bajo una l&#243;gica de comercio justo.  <br/>Habiendo mitigado el residuo fuera del contenedor, hay que evitar que este siga siendo lle-<br/>nado agravando la posibilidad de levantamiento, para ello el Municipio solicitar&#225; al Departa-<br/>mento de Desarrollo Ambiental de la Intendencia de Montevideo el de tener una respuesta <br/>m&#225;s r&#225;pida, en el que entre otras posibles soluciones est&#233; el de colocar puntualmente conte-<br/>nedores vac&#237;os al lado del lleno o del pasado de peso, hasta la regularizaci&#243;n del inconve-<br/>niente. <br/><b> </b></p>

</div></div>
</body></html>