<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Plataforma del Municipio B 2025 - Frente Amplio</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><
<p>PLATAFORMA DEL <b>MUNICIPIO B <br/></b>Frente Amplio <br/></p>
<p>Informe para el plenario <br/>Esta plataforma fue realizada en parte por el Plenario Electoral Municipal (PEM), en una <br/>nueva etapa del proceso electoral. El documento que se presenta cont&#243; con aportes de <br/>diferentes comit&#233;s tales como el Unidad, Parque Rod&#243;, 28 de noviembre, Palermo, <br/>Caminando, las B&#243;vedas, Aguada y sectores de las Coordinadoras A y B como el Abrazo, <br/>PS, PCU, Baluarte, Casa Grande, siendo el canal de construcci&#243;n la Comisi&#243;n de <br/>Plataforma del Municipio B, que funcion&#243; en forma abierta. Los aportes fueron recibidos a <br/>trav&#233;s de dicha comisi&#243;n que design&#243; a dos compas para su sistematizaci&#243;n y presentaci&#243;n <br/>ante el PEM. <br/> <br/>Asimismo, se gener&#243; un e-mail y un formulario para la recepci&#243;n de los aportes, emulando <br/>la metodolog&#237;a de la Departamental de Montevideo. De este modo se logr&#243; la <br/>sistematizaci&#243;n de todos los aportes, que fueron incorporados en el presente documento. La <br/>Comisi&#243;n logr&#243; reunirse en tres ocasiones. <br/> <br/>Hace unos a&#241;os el Frente Amplio de aqu&#237; en m&#225;s FA puso la mirada en la descentralizaci&#243;n <br/>como un proyecto pol&#237;tico importante en el avanzar en democracia. En este sentido, los <br/>Municipios vienen construyendo una mirada de cercan&#237;a, de reconocimiento de sus vecinos <br/>y vecinas, de trabajo conjunto entre concejales tanto municipales como vecinales. Gracias a <br/>esto se ha logrado construir formas,  por momentos muy acertadas, en la definici&#243;n de <br/>pol&#237;ticas p&#250;blicas. Entendemos que es por este mismo camino que debe construirse una <br/>nueva gesti&#243;n municipal frenteamplista, que integre a todos los actores sociales, vecinos, <br/>vecinas, as&#237; como la comunidad acad&#233;mica y trabajadora. Un Municipio que tome <br/>definiciones pol&#237;ticas sobre desigualdades trascendentales en nuestra sociedad. Un <br/>Municipio feminista, diverso, antirracista, intercultural y ambientalista, un Municipio que <br/>responda y acompa&#241;e esta plataforma elaborada como herramienta para el desarrollo de <br/>una bater&#237;a de pol&#237;ticas que nacen desde sus comit&#233;s y sectores, y se vuelve faro basado  <br/>en el aporte, acompa&#241;amiento y seguimiento con un compromiso frenteamplista. <br/> <br/>Llegamos a esta elecci&#243;n municipal tras haber recuperado el gobierno nacional, y <br/>esperando ganar nuevamente el gobierno departamental en Montevideo. Entendemos que <br/>estos proyectos pol&#237;ticos van hacia una nueva etapa de la descentralizaci&#243;n, hacia <br/>Municipios que habiendo tejido y recuperado sus redes territoriales, habiendo generado <br/>respuestas inmediatas a problemas como lo fueron la pandemia y la ausencia del saliente <br/>Gobierno Nacional multicolor, muestra cada vez m&#225;s la capacidad de formar entretejidos de <br/>base y de dar soluciones concretas a las necesidades m&#225;s urgentes de nuestros vecinos y <br/>vecinas. Siendo conscientes de las limitadas competencias municipales, entendemos que <br/>una real descentralizaci&#243;n es la forma m&#225;s efectiva y participativa de responder a <br/>problemas comunes.  <br/> <br/>Asimismo, en tanto gobierno de cercan&#237;a, que permite la articulaci&#243;n  cara a cara con los <br/>distintos actores en el territorio, y como 3.&#186; nivel de gobierno que articula con otros <br/></p>
<p>1<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>municipios y con el gobierno departamental y nacional, se trata de un actor que debe ser <br/>privilegiado a la hora del dise&#241;o, implementaci&#243;n, monitoreo y evaluaci&#243;n de las pol&#237;ticas <br/>p&#250;blicas en los distintos barrios que lo componen.  <br/> <br/>El gobierno municipal es adem&#225;s un &#243;rgano colegiado, el Concejo Municipal, que permite la <br/>representaci&#243;n proporcional de la realidad pol&#237;tica-partidaria del territorio, y por ende es <br/>tambi&#233;n un &#243;rgano desde el cual ensayar y profundizar formas de hacer y decidir en <br/>colectivo. Los gobiernos municipales cumplen sus primeros 15 a&#241;os, y a&#250;n es necesario <br/>trabajar para que los y las vecinos/as conozcan sus l&#237;mites, competencias y posibilidades. <br/>Por lo que este es un aspecto que a&#250;n se debe continuar trabajando. El presente <br/>documento re&#250;ne una serie de elementos que servir&#225;n de sustento de una Plataforma <br/>Program&#225;tica para las Elecciones Municipales del B pr&#243;ximas. <br/> <br/>Como complemento, sugerimos la realizaci&#243;n de algunas actividades o talleres, as&#237; como <br/>elementos comunicacionales que logren una amplia difusi&#243;n de dicha plataforma, adem&#225;s <br/>es fundamental la formaci&#243;n de compa&#241;eros y compa&#241;eras que estar&#225;n en roles de gesti&#243;n <br/>municipal y vecinal, y/o compas que quieran formarse en la descentralizaci&#243;n como <br/>elemento sustantivo para el avanzar en democracia. <br/> <br/>Se utilizaron las siguientes fuentes como insumos relevantes para la elaboraci&#243;n de este <br/>documento: <br/></p>
<p>&#9679;&#8203; Censo 2023 INE <br/>&#9679;&#8203; Rendici&#243;n de Cuentas de la Alcaldesa Silvana Pissano al FA 2024 <br/>&#9679;&#8203; Rendiciones de Cuentas ante la JDM <br/>&#9679;&#8203; Distribuciones presupuestales por el FIGM por la OPP (Fondo de Incentivo a la <br/></p>
<p>gesti&#243;n presupuestal) <br/>&#9679;&#8203; Bases program&#225;ticas del FA 2025 - 2030 (Nacionales y Borrador departamental (en <br/></p>
<p>proceso de discusi&#243;n)) <br/>&#9679;&#8203; Programa y Plataforma de Desarrollo Municipal 2020 - 2025 realizada por el FA y <br/></p>
<p>Posterior Municipio B. <br/> <br/>Por &#250;ltimo, entendemos que este documento necesita de un trabajo y un compromiso <br/>conjunto por parte de la estructura Frenteamplista y que debe darse un pienso m&#225;s <br/>profundo al trabajo a escala territorial tanto de la fuerza pol&#237;tica como del gobierno local.  <br/> <br/></p>
<p>Caracterizaci&#243;n del Municipio B de <br/>Montevideo <br/> <br/>En la Plataforma 2020-2025 caracterizamos al Municipio B como un centro neur&#225;lgico de <br/>nuestro departamento. En &#233;l viven, seg&#250;n el &#250;ltimo Censo del 2023, 152.848 habitantes, de <br/>los cuales un 54.3 % son mujeres. A su vez, tiene una gran poblaci&#243;n flotante de personas <br/>que lo transitan por d&#237;a en actividades tanto comerciales, laborales, educativas y <br/>administrativas como culturales y recreativas. <br/> <br/></p>
<p>2<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>Como centro hist&#243;rico de la capital, alberga actividades de diversa &#237;ndole, que van desde el <br/>desarrollo portuario, administrativo y financiero hasta actividades de esparcimiento y <br/>convivencia en sus espacios p&#250;blicos como por ejemplo lo es la rambla de Montevideo, <br/>Peatonal sarand&#237;, Parque Rod&#243; y Plaza Seregni. Un 10% de la poblaci&#243;n que habita el <br/>municipio naci&#243; en el extranjero y en tanto a la ascendencia &#233;tnico-racial, afro e ind&#237;gena, <br/>ambos porcentajes son del 10%. <br/> <br/>En lo que refiere a materia de Vivienda hay 87.084 viviendas, de las cuales 86.259 son <br/>viviendas particulares, siendo el tama&#241;o medio por hogar de 2 personas. En relaci&#243;n con la <br/>ocupaci&#243;n de estas viviendas, aproximadamente un 12% est&#225;n desocupadas (10.351) y un <br/>3% (2588) son de uso temporal, esto si hablamos de aquellas censadas o declaradas como <br/>tal. Un 45% de vecinos tienen tenencia de perros y/o gatos. <br/> <br/>Si hablamos de pensiones se pueden identificar 407 establecimientos registrados con <br/>destino de alojamiento transitorio, pensi&#243;n y casa de inquilinato, seg&#250;n el Servicio de <br/>Convivencia Departamental, de los cuales 155 se encuentran cerrados y 30 clausurados. <br/>Dentro de nuestro Municipio se encuentra el 75% (305) de estos establecimientos. En <br/>cuanto a quienes residen all&#237;, un 65% tiene entre 18 y 65 a&#241;os y un 21% m&#225;s de 65, un 40% <br/>son nacidos en el extranjero y aproximadamente un 55% tiene empleo. <br/> <br/>Otra de las preocupaciones se desprende de que en nuestro Municipio convive la mayor&#237;a <br/>de las personas en situaci&#243;n de calle que residen en nuestro departamento en diferentes <br/>momentos del d&#237;a, habitan, transitan, trabajan, comen y duermen. <br/> <br/></p>
<p>a.&#8203;Datos Relevantes <br/> <br/>La poblaci&#243;n residente del Municipio es de <br/>152.848 habitantes, de los cuales 45,7 son <br/>varones y 54,3 mujeres. <br/> <br/> <br/></p>
<p> <br/> <br/></p>
<p>3<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p> <br/><b> <br/></b>Dentro de este n&#250;mero de habitantes, 15.526 son nacidos en el extranjero.<b> <br/></b> <br/></p>
<p>El camino recorrido (algunos <br/>antecedentes)  <br/>Desde 2010, cuando nacieron los municipios, el FA ha ido consolidando una administraci&#243;n <br/>al servicio de la comunidad y del desarrollo barrial, con un fuerte &#233;nfasis en la participaci&#243;n <br/>ciudadana.  <br/></p>
<p>La administraci&#243;n que culmina en 2025 elabor&#243; un Plan de Desarrollo Municipal (PDM) que <br/>surgi&#243; de un proceso de participaci&#243;n vecinal en di&#225;logos por barrios. El mismo dio cuenta <br/>del reconocimiento de la historia de las administraciones anteriores, dando continuidad y <br/>profundidad a diversas acciones, al mismo tiempo que innov&#243; en principios rectores y l&#237;neas <br/>de acci&#243;n desarrolladas.  <br/></p>
<p>La l&#243;gica por las cuales se guiaron las acciones desarrolladas se desprendi&#243; de diversos <br/>elementos tales como: la definici&#243;n del municipio en tanto feminista, ambientalista y <br/>antirracista, la reivindicaci&#243;n de las memorias y culturas afro, el compromiso con las <br/>poblaciones m&#225;s vulneradas que transitan el municipio (la poblaci&#243;n de calle y la que habita <br/>en pensiones), el aporte a las iniciativas solidarias ante la situaci&#243;n de la emergencia social <br/>(como las ollas populares), as&#237; como el reconocimiento de la cultura, memoria y la <br/>interculturalidad con el aporte sustancial de las poblaciones migrantes, parte de nuestro <br/>patrimonio vivo. Es necesario tambi&#233;n remarcar la inclusi&#243;n de las infancias y adolescencias <br/>como actores relevantes en la construcci&#243;n del territorio, elemento que acompa&#241;&#243; la <br/>creaci&#243;n del programa municipal &#8220;Mi escuela, mi barrio&#8221; junto a las comunidades educativas <br/>y barriales de 9 escuelas del territorio. <br/></p>
<p>La rica historia de estos j&#243;venes 15 a&#241;os de administraci&#243;n municipal frenteamplista, con <br/>sus aprendizajes, indica aspectos a profundizar o modificar a los efectos de dar un nuevo <br/>impulso, as&#237; como antiguos y nuevos desaf&#237;os a abordar que iremos desarrollando a <br/>continuaci&#243;n.    <br/></p>
<p>En este sentido, destacamos algunas de las acciones desarrolladas que son base sobre las <br/>cuales desplegar un nuevo programa municipal:  <br/></p>
<p><b>&#9679;&#8203; Plan de cuidados municipal,</b> incluyendo obras para hacer m&#225;s accesible y <br/>amigable el espacio p&#250;blico, coordinaciones con la UDELAR para generar cupos de <br/></p>
<p>4<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>cuidados en propuestas preexistentes para familias vecinas del territorio, buscando <br/>aliviar la carga de cuidados de las mujeres, as&#237; como propuestas que apuntan a la <br/>inclusi&#243;n y participaci&#243;n de las personas mayores. <br/></p>
<p><b>&#9679;&#8203; Mi escuela, mi barrio </b>es un programa que articula distintas propuestas municipales, <br/>departamentales y del territorio a los efectos de contribuir al desarrollo de un <br/>municipio amigable con las infancias, tomando a las escuelas como actores <br/>relevantes. Con la participaci&#243;n infantil como medio y como fin, se desarrollaron <br/>acciones relativas al ambiente, la igualdad de g&#233;nero, la interculturalidad y la <br/>integraci&#243;n de las poblaciones migrantes, el antirracismo, la reivindicaci&#243;n de las <br/>memorias afro del barrio, la cultura, el deporte, y el Derecho a la ciudad de las <br/>infancias. <br/></p>
<p><b>&#9679;&#8203; Barrios verdes</b>, con el desarrollo de acciones de educaci&#243;n ambiental, apoyo a <br/>huertas y compostaje a nivel vecinal y escolar, plantaci&#243;n de &#225;rboles, etc.. <br/></p>
<p><b>&#9679;&#8203; Plazas de Barrio</b>, con una mejora de infraestructura y equipamientos en clave del <br/>Derecho a la ciudad, 8 espacios prioritarios en las 8 subzonas del Municipio. Un <br/>trabajo que involucr&#243; activamente a concejales vecinales y otras organizaciones <br/>sociales en la elecci&#243;n de los mejores lugares para estas propuestas. <br/></p>
<p><b>&#9679;&#8203; </b>En este per&#237;odo se concretaron obras que fueron durante largos a&#241;os lideradas y <br/>defendidas por vecinos y vecinas. As&#237; se logr&#243; en 2024 la inauguraci&#243;n de un <br/>espacio muse&#237;stico donde fue la <b>Casa natal de Artigas</b>, se concret&#243; el nuevo local <br/>de la <b>Biblioteca Popular Morosoli</b> en el Parque L&#237;ber Seregni, y se realiz&#243; la obra <br/>que ampli&#243; el local del municipio al mismo tiempo que dot&#243; al Concejo Vecinal 2 de <br/>un renovado espacio de funcionamiento. <br/></p>
<p> <br/></p>
<p>Principios rectores transversales <br/> <br/>Entendemos que algunos elementos y reivindicaciones del territorio debemos incorporarlos <br/>de manera transversal a todas las propuestas, aportes y pol&#237;ticas concretas que esta <br/>plataforma sugiera. Es por esto que se plantea el desarrollo de estos cuatro elementos <br/>rectores transversales, que colaborar&#225;n en el desarrollo de esta plataforma pol&#237;tica del FA <br/>para el Municipio B. Estos principios est&#225;n asociados a varias de las acciones prioritarias <br/>del programa nacional del FA.1 <br/> <br/></p>
<p>a.&#8203;Participaci&#243;n ciudadana y descentralizaci&#243;n como una forma <br/>de avanzar en democracia <br/></p>
<p><i>&#8220;Concebimos una gobernanza de la gesti&#243;n p&#250;blica que responda a los desaf&#237;os de <br/>construir gobiernos m&#225;s cooperativos y relacionales, e involucre al Estado, a la sociedad <br/>civil y al sector privado en la resoluci&#243;n de los problemas identificados en el &#225;mbito de sus <br/>competencias. La gobernanza en los diferentes niveles de gobierno nacional, departamental <br/>y municipal, coordinados, necesita del instrumento de la planificaci&#243;n, as&#237; como coherencia <br/>y sinergias presupuestarias entre todas las escalas de decisi&#243;n. <br/> <br/></i></p>
<p>1 En particular, las acciones prioritarias del eje &#8220;40 Descentralizaci&#243;n, participaci&#243;n y protagonismo ciudadano&#8221; y sus <br/>consecutivas acciones prioritarias. (P&#225;g. 104-105) <br/></p>
<p>5<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p><i>Proponemos un modelo de gobernanza multinivel que fomente: la participaci&#243;n de la <br/>ciudadan&#237;a, la cooperaci&#243;n entre autoridades p&#250;blicas, un fuerte desarrollo de las <br/>capacidades institucionales a todo nivel y el establecimiento de redes de coordinaci&#243;n en <br/>los organismos pol&#237;ticos y en la administraci&#243;n p&#250;blica. <br/> <br/>Este enfoque implica el desaf&#237;o de un cambio cultural en toda la gesti&#243;n del Estado y <br/>requiere una inter institucionalidad acorde a las propuestas descentralizadoras. Para ello es <br/>necesario facilitar la obtenci&#243;n de mayor conocimiento de necesidades y particularidades <br/>locales, mayor complementariedad de acciones en materia de gesti&#243;n, integrar la dimensi&#243;n <br/>local a las pol&#237;ticas p&#250;blicas nacionales, fomentar acuerdos especiales de coordinaci&#243;n <br/>entre gobiernos sub nacionales (incluyendo compromisos de gesti&#243;n), priorizar la <br/>informaci&#243;n y la comunicaci&#243;n estrat&#233;gica en el &#225;mbito local para la gesti&#243;n y la <br/>participaci&#243;n de los actores, asumir las particularidades de cada territorio evitando forzar <br/>procesos de homogeneizaci&#243;n; involucrar a la academia propiciando la extensi&#243;n e <br/>investigaci&#243;n.&#8221; 2 <br/> <br/></i>Es en este sentido y sumando elementos del  <i>Documento 6</i> y el Documento de <br/><i>Relacionamiento de fuerza pol&#237;tica, gobierno, trabajadores y organizaciones sociales</i>, <br/>entendemos en esta plataforma un desarrollo particular a favor de la revisi&#243;n y <br/>fortalecimiento de todos los dispositivos que nos permitan hacer crecer la participaci&#243;n. <br/> <br/>Desde hace muchos a&#241;os funcionan distintas redes de las que el municipio forma parte, <br/>como la Red de Salud, la Red de Organizaci&#243;n de Personas Mayores, la Red de Infancia y <br/>Adolescencia y el Nodo Migrantes. Estas redes son espacios privilegiados de articulaci&#243;n <br/>entre organizaciones, instituciones y comunidades, por lo que es relevante continuar <br/>apoy&#225;ndolas y formando parte.  <br/> <br/>Es necesario generar di&#225;logos municipales con otros pa&#237;ses a nivel regional y de todo el <br/>mundo buscando, entre otras cosas, fortalecer, desarrollar y crear cooperaciones que <br/>permitan la atenci&#243;n a problemas comunes, as&#237; como intercambios que fortalezcan la <br/>participaci&#243;n y el Derecho a la Ciudad. Estos di&#225;logos intentar&#225;n contribuir a la red global <br/>municipal, integrada por diversos municipios a nivel mundial. <br/> <br/>Asimismo, entendemos necesaria la construcci&#243;n de espacios de cooperaci&#243;n fuerte entre <br/>municipios de Montevideo y la academia, en la b&#250;squeda de soluciones comunes a <br/>problemas complejos. El proyecto de descentralizaci&#243;n propuesto a nivel nacional y <br/>departamental por el FA necesita avanzar. En este sentido, los Municipios deber&#237;an aportar <br/>y dedicarle pienso a la mirada de la descentralizaci&#243;n, un trabajo que debe ser <br/>mancomunado en la intergubernamental del Estado. <br/> <br/></p>
<p>b.&#8203;Compromiso activo con las comunidades, los barrios, y las <br/>poblaciones m&#225;s vulneradas en sus derechos <br/></p>
<p>El Derecho a la Ciudad implica que las personas que viven en un territorio y en un barrio <br/>puedan ser part&#237;cipes reales de la construcci&#243;n de su entorno, as&#237; como la permanencia en <br/></p>
<p>2 Bases program&#225;ticas departamentales del FA 1998, Documento 6 <br/></p>
<p>6<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>&#233;l. Gracias a esta participaci&#243;n se genera una fuerza de contrapeso a las l&#243;gicas de <br/>mercantilizaci&#243;n de los barrios que, bajo las leyes del mercado, determinan c&#243;mo se <br/>ordenan las comunidades. En pocas palabras, podemos decir que este derecho es uno <br/>m&#225;s a la hora de pensar c&#243;mo, cu&#225;ndo, d&#243;nde y de qu&#233; manera habitamos nuestras <br/>ciudades, y qu&#233; relaciones y pr&#225;cticas sociales desarrollamos en ella. Es un derecho <br/>pol&#237;tico que se construye constantemente por ser din&#225;mico, colectivo y humano. <br/></p>
<p>Como fuerza pol&#237;tica hay acuerdos sociales y pol&#237;ticos que pueden y deben asegurar las <br/>condiciones dignas para el desarrollo pleno del vivir en las ciudades, abordando sus <br/>desigualdades, experiencias y condiciones de posibilidad. Parte del desarrollo y la gesti&#243;n <br/>previa del Municipio trabaj&#243; con estas demandas, por ejemplo al <b>promover mejores <br/>condiciones de movilidad y accesibilidad, sustentabilidad ambiental y  <br/>fortalecimiento de las infraestructuras y servicios de nuestros barrios construyendo <br/>un Municipio m&#225;s cercano a las vecinas y vecinos. <br/>Las infancias y adolescencias en general han sido poco escuchadas en sus aportes, <br/>necesidades y derechos, por lo que es necesario </b>continuar avanzando en la inclusi&#243;n <br/>de sus voces en la construcci&#243;n del territorio, tal como se ha realizado a trav&#233;s del <br/>programa municipal <i>Mi escuela, mi barrio</i>, desde la Red de Infancia y Adolescencia del <br/>Municipio B o en otros espacios de articulaci&#243;n entre el estado y la sociedad civil.<b> <br/></b> <br/></p>
<p>c.&#8203; La construcci&#243;n de la igualdad, la efectivizaci&#243;n de los <br/>derechos humanos, y el Derecho a la ciudad <br/></p>
<p>En la gesti&#243;n actual se generaron los &#8220;Di&#225;logos Barriales&#8221;, una experiencia muy rica que <br/>cont&#243; con la participaci&#243;n de m&#225;s de mil  vecinas y vecinos que construyeron lo que se <br/>transform&#243; en un plan de desarrollo municipal con la anterior plataforma elaborada por el <br/>FA como faro pol&#237;tico para la construcci&#243;n del Municipio B. <br/></p>
<p>Parte de lo que planteamos en la plataforma 2020-2025 era la necesidad de<b> &#8220;promover y <br/>fortalecer las identidades locales, reconociendo en el Derecho a la Ciudad la <br/>participaci&#243;n en los procesos de desarrollo territorial y garantizando el derecho a <br/>permanecer en nuestros barrios&#8221;</b>. Fue en este sentido que se trabaj&#243;<b> </b>en un  tema de <br/>gran complejidad: los centros de corta estad&#237;a y pensiones, a trav&#233;s de un  subsidio que <br/>promov&#237;a una m yor permanencia en el barrio, y mejoras edilicias en  infraestructuras de <br/>participaci&#243;n vecinal. <br/></p>
<p>Se impulsaron declaraciones, se acompa&#241;aron actividades y se recuper&#243; la casa natal de <br/>Artigas, con un foco puesto en la creaci&#243;n y protecci&#243;n de nuestro patrimonio <br/>arquitect&#243;nico e hist&#243;rico. Del mismo modo se recuper&#243; un lugar hist&#243;rico para el barrio, <br/>como es la Biblioteca Popular &#8220;Juan Jos&#233; Morosoli&#8221;, hoy sitio de encuentro, de actividades <br/>y por sobre todo, una biblioteca de car&#225;cter barrial y popular. <br/></p>
<p>Tal como est&#225; planteado en el borrador del Programa Departamental, desde la instalaci&#243;n <br/>del Proyecto de Descentralizaci&#243;n en el a&#241;o 1993 se han producido avances significativos <br/>en la desconcentraci&#243;n de servicios con la incorporaci&#243;n de estructuras administrativas, <br/>como lo fueron en la primera etapa los Centros Comunales Zonales (CCZ) y Concejos <br/></p>
<p>7<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>Vecinales (de aqu&#237; en m&#225;s CV o de vecinos), que luego ser&#237;an los Municipios. <br/></p>
<p>La estructura planteada en el &#8220;Documento 6&#8221; previ&#243; tambi&#233;n &#243;rganos de representaci&#243;n de <br/>la sociedad civil, gracias a lo cual se instalan los CV con el objetivo de promover la <br/>participaci&#243;n de los vecinos y vecinas, en la definici&#243;n de propuestas y/o proyectos <br/>vinculadas a su barrio. <br/></p>
<p>(&#8230;)&#8221;<i>El Frente Amplio ser&#225; consecuente con su concepci&#243;n conforme a la cual la <br/>afirmaci&#243;n de instancias posibles de poder popular depende de la capacidad aut&#243;noma de <br/>la sociedad civil para asumir el protagonismo que constituye el cimiento de una sociedad <br/>m&#225;s justa y m&#225;s democr&#225;tica&#8221; <br/></i></p>
<p>Mucho se ha hecho y promovido dentro de esta estructura de descentralizaci&#243;n. Basados <br/>en las experiencias de todos estos a&#241;os consideramos que el proceso iniciado en el a&#241;o <br/>1993 necesita avanzar a&#250;n m&#225;s para permear efectivamente en la sociedad logrando <br/>niveles de participaci&#243;n m&#225;s elevada, m&#225;s comunidad, m&#225;s identidad barrial, y <br/>disminuyendo la ajenidad de los vecinos frente al Estado, as&#237; como a los problemas <br/>sociales que nos rodean. <br/></p>
<p>(&#8230;)&#8221;<i>En el caso de Montevideo, el Frente Amplio entiende que el &#233;xito de su gesti&#243;n al <br/>frente del gobierno departamental depende en buena parte de la eficacia y el vigor de los <br/>&#243;rganos descentralizados que se instalen y los niveles de participaci&#243;n ciudadana que se <br/>alcancen&#8221;</i>. (La descentralizaci&#243;n pol&#237;tica y la participaci&#243;n ciudadana. P&#225;g. 11, Documento <br/>6). <br/></p>
<p>Hoy el &#243;rgano m&#225;s d&#233;bil de la estructura de Descentralizaci&#243;n es el Consejo Vecinal, con <br/>lo cual es imprescindible comenzar el proceso de transferencia de poder a este &#243;rgano. Al <br/>transferir poder se transfieren tambi&#233;n responsabilidades que necesitar&#225;n <br/>acompa&#241;amiento en un proceso de capacitaci&#243;n. Para esto proponemos que el Concejo <br/>Vecinal se haga cargo de la organizaci&#243;n de espacios, desde donde se comience, con <br/>base en la plataforma Municipal y el Programa departamental, la elaboraci&#243;n de pol&#237;ticas <br/>y/o proyectos, con los apoyos necesarios de infraestructura, presupuesto y <br/>acompa&#241;amiento de trabajadores sociales. <br/></p>
<p><b>El Concejo Municipal, trabajando conjuntamente con los CV, convocar&#225; a todas las <br/>instituciones vinculadas al tema que se trate: referentes del gobierno local, <br/>vecinos/as, org nizaciones sociales, ONG, instituciones del Estado vinculadas al <br/>tema, UDELAR, voceros de los proyectos ya en marcha surgidos del Plan de <br/>Desarrollo Municipal vigente. <br/></b>En el Documento 6 se hace referencia a asambleas deliberantes de vecinos, algo que <br/>conocemos hoy como grupos de vecinos. En esta y otras administraciones municipales <br/>frenteamplistas se ha trabajado en mesas barriales y tem&#225;ticas. Fortalecer este tipo de <br/>funcionamientos permitir&#225; generar sinergia entre las fuerzas vivas en territorio, en los que <br/>los CV asuman responsabilidades y liderazgo, fortaleciendo la comunidad y potenciando <br/>cada uno de los proyectos. Se lograr&#225; as&#237; obtener mayor informaci&#243;n, posibilidades de <br/>llegar a m&#225;s vecinos, y que los proyectos interact&#250;en entre s&#237;. <br/></p>
<p>Se impulsar&#225; desde el Municipio, y a trav&#233;s de la experiencia ya generada de los Di&#225;logos <br/></p>
<p>8<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>Barriales y los Cabildos, la construcci&#243;n en esta metodolog&#237;a del Plan de Desarrollo <br/>Municipal. Desde el gobierno municipal se buscar&#225; que los CV asuman un rol protag&#243;nico <br/>en las distintas etapas de las pol&#237;ticas p&#250;blicas municipales, para lo que se buscar&#225; dotarlo <br/>de los apoyos necesarios (profesionales, econ&#243;micos, capacitaciones, etc.). Ser&#225; muy <br/>relevante el rol de seguimiento y monitoreo de los compromisos asumidos en el Plan de <br/>Desarrollo Municipal. Asimismo, se trabajar&#225; intensamente con los diferentes alcaldes/as <br/>de los Municipios de Montevideo y con la Intendencia de Montevideo para continuar <br/>avanzando en funci&#243;n de la descentralizaci&#243;n del Estado, servicios y participaci&#243;n. <br/> <br/></p>
<p>d.&#8203;Un Municipio en desarrollo activo  <br/>La forma m&#225;s efectiva de desarrollar el territorio y las pol&#237;ticas p&#250;blicas as&#237; como la &#243;ptima <br/>ejecuci&#243;n de los dineros p&#250;blicos requiere la maximizaci&#243;n de la incidencia y permeabilidad <br/>en los barrios, el empoderamiento y corresponsabilidad de vecinos y vecinas priorizando la <br/>implementaci&#243;n de pol&#237;ticas que impacten en lo colectivo por encima de los reclamos <br/>individuales. El Concejo Municipal trabajar&#225; en conjunto con los Concejos Vecinales para el <br/>desarrollo de asambleas de vecinos que permitan conocer el d&#237;a a d&#237;a de las comunidades <br/>e instituciones. Estas deber&#225;n suceder en todas las subzonas al menos una vez por <br/>semestre. <br/></p>
<p>Es fundamental mejorar la comunicaci&#243;n para construir una comunidad m&#225;s informada y <br/>participativa, donde la ciudadan&#237;a tenga la oportunidad de acceder a los beneficios de las <br/>actividades que ofrece el municipio. Se propone explorar e implementar nuevas estrategias <br/>de comunicaci&#243;n que permitan una mayor difusi&#243;n y un acceso m&#225;s directo a la informaci&#243;n, <br/>adapt&#225;ndose a las necesidades y preferencias de las personas. Una alternativa es la <br/>generaci&#243;n de una aplicaci&#243;n que brinde informaci&#243;n centralizada y accesible con <br/>notificaciones personalizadas, posibilidad de inscribirse en actividades, o incluso <br/>recomendar iniciativas, as&#237; como realizar consultas.<b> </b>Con esta incorporaci&#243;n y la <br/>implementaci&#243;n de mejoras en el sitio web, as&#237; como otras herramientas tecnol&#243;gicas que <br/>sean necesarias y posibles, se buscar&#225; facilitar al usuario el ingreso de tr&#225;mites, el acceso a <br/>informaci&#243;n de eventos del barrio, comercios y se intentar&#225; generar un registro de vecinas y <br/>vecinos.<b> <br/>Entendemos que se deben fortalecer: <br/></b></p>
<p>&#9679;&#8203; Sistemas de comunicaci&#243;n efectiva que faciliten el acceso a la informaci&#243;n y mejoren <br/>los canales de difusi&#243;n. <br/></p>
<p>&#9679;&#8203; Aumentar el alcance de las actividades municipales llegando a un mayor n&#250;mero de <br/>vecinos. <br/></p>
<p>&#9679;&#8203; Promover la participaci&#243;n ciudadana, facilitando el acceso a la informaci&#243;n y la <br/>inscripci&#243;n en actividades. <br/></p>
<p>&#9679;&#8203; Fortalecer la transparencia brindando informaci&#243;n clara y accesible sobre las <br/>acciones del Municipio. <br/></p>
<p>&#9679;&#8203; Optimizar la gesti&#243;n de las actividades, facilitando la organizaci&#243;n, la difusi&#243;n y el <br/>seguimiento de las iniciativas. <br/></p>
<p>9<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>Se comenzar&#225; con un trabajo que le permita al Municipio obtener un <i>feedback</i> constante de <br/>flujos de informaci&#243;n que interact&#250;en con las comunidades y permita tambi&#233;n reunir <br/>organizaciones sociales, reservar espacios, etc. El Municipio podr&#225; tomar mejores <br/>decisiones bas&#225;ndose en estas informaciones, que ser&#225;n trabajadas en coordinaci&#243;n con la <br/>Udelar para la protecci&#243;n de datos y el desarrollo de modelos de an&#225;lisis. <br/> <br/>Este Municipio, por sus caracter&#237;sticas, tiene un acceso amplio a la cultura, la definici&#243;n <br/>extendida de &#8220;cultura&#8221; como el: &#8220;Conjunto de modos de vida y costumbres, conocimientos y <br/>grado de desarrollo art&#237;stico, cient&#237;fico, industrial, en una &#233;poca, grupo social, etc.&#8221;. En este <br/>sentido se han realizado actividades en el Municipio B que son de destacar, como por <br/>ejemplo el<b> recoger de los propios barrios los imaginarios y testimonios de los <br/>vecinos, vecinas y su historia. <br/></b> <br/>Se seguir&#225;n fomentando actividades o recorridos por la memoria hist&#243;rica de nuestros <br/>barrios para rescatar el pasado reciente y difundirlas marcas existentes en nuestro territorio <br/>que se&#241;alan acontecimientos  de la dictadura c&#237;vico-militar, como los sitios de detenci&#243;n o <br/>muestras de la resistencia en Montevideo Se continuar&#225; trabajando con organizaciones <br/>sociales y vecinales para el rescate y difusi&#243;n de la memoria y las identidades.  <br/> <br/></p>
<p>Aportes Program&#225;ticos 2025 - 2030 <br/></p>
<p>Infraestructuras urbanas y espacios p&#250;blicos e integradores <br/><i>Objetivo general: <br/></i>Seguir construyendo y mejorando las infraestructuras y los servicios de nuestro territorio, <br/>buscando fortalecer la integraci&#243;n, participaci&#243;n y el acceso diverso por parte de quienes <br/>habitan y transitan el territorio. <br/></p>
<p>La forma en que se intervienen los espacios p&#250;blicos  (plazas, calles, veredas) , qu&#233; y c&#243;mo <br/>se modifican debe escuchar  las voces de los y las vecinos/as, as&#237; como el aporte de <br/>quienes entienden de los distintos temas. Tal es el caso de lo realizado en la campa&#241;a de <br/>plantaci&#243;n de &#225;rboles &#8220;Plantar es cuidar&#8221; o en las &#8220;Plazas de barrio&#8221;, donde los y las vecinas <br/>individualmente o a trav&#233;s de los CV definieron d&#243;nde realizar las intervenciones. Estas <br/>experiencias replicables  demuestran la importancia de<b> incluir a vecinos/as, <br/>organizaciones de la sociedad civil de los distintos territorios, las universidades y la <br/>mirada t&#233;cnica y profesional en las distintas etapas de la implementaci&#243;n de las <br/>pol&#237;ticas.</b>    <br/><b>Se buscar&#225; el compromiso y la participaci&#243;n en los espacios vecinales micro</b> (por <br/>ejemplo, una cuadra) a los efectos de generar est&#237;mulos e incentivos (premios, concursos, <br/>exoneraciones fiscales en acuerdo con la IM, etc.) que favorezcan el compromiso vecinal, la <br/>construcci&#243;n de vecindad y al mismo tiempo la mejora del barrio de &#8220;una cuadra a la vez&#8221;.  <br/></p>
<p>Se buscar&#225;<b> incluir la voz de todos</b> los actores involucrados en el barrio, para llegar a <br/>propuestas de mejora comunitaria construidas colectivamente donde se integren las <br/>distintas miradas. <br/></p>
<p>10<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>Continuando con las experiencias de <b>Mesas Barriales</b> se trabajar&#225; en fortalecer y generar <br/>espacios colectivos de discusi&#243;n y abordaje de tem&#225;ticas y conflictos propios de los distintos <br/>territorios, con una mirada desde la <b>mediaci&#243;n comunitaria, los derechos humanos y la <br/>convivencia.     <br/></b>En la misma l&#237;nea de lo realizado en esta administraci&#243;n a trav&#233;s del <b>Plan de Cuidados <br/>Municipal con el &#8220;pol&#237;gono de cuidados&#8221;, se buscar&#225; ampliar las acciones tendientes <br/>a una ciudad que cuide desde la accesibilidad, la adecuaci&#243;n de zonas de descanso y <br/>encuentro para las personas en situaci&#243;n de discapacidad, personas mayores, <br/>ni&#241;os/as, y otros colectivos.</b> Esto deber&#225; coordinarse estrechamente con la Intendencia <br/>de Montevideo y con el Ministerio de Desarrollo Social, entre otros actores. Se buscar&#225; junto <br/>a la IM mecanismos tendientes a lograr el buen estado de las veredas y entornos de los <br/>centros de atenci&#243;n a la salud (hospitales, mutualistas, policl&#237;nicas), centros educativos, <br/>empresas e instituciones religiosas, garantizando la accesibilidad b&#225;sica.  <br/></p>
<p><i>Acciones prioritarias: <br/></i></p>
<p>&#9679;&#8203; Trabajar en el avance de las intervenciones urbanas espec&#237;ficas de espacios <br/>p&#250;blicos, tomando como base  las gestiones anteriores. Este proceso buscar&#225; la <br/>integraci&#243;n de los vecinos y vecinas, favoreciendo la mejora de la convivencia y <br/>promoviendo la apropiaci&#243;n de los barrios a trav&#233;s de un enfoque transversal.  <br/></p>
<p>&#9679;&#8203; Trabajar en conjunto con la intendencia departamental para posibilitar puntos de <br/>cuidado y parques que atiendan la limpieza y el mantenimiento de  nuestros <br/>espacios p&#250;blicos. <br/></p>
<p>&#9679;&#8203; Se continuar&#225; el trabajo en l&#237;nea con los ensayos de la gesti&#243;n anterior sobre <br/>veredas accesibles e integradoras, buscando tener un municipio m&#225;s inclusivo y con <br/>mejores condiciones de movilidad para  las vejeces, ni&#241;eces y paternidades. <br/></p>
<p>&#9679;&#8203; Articular con el gobierno departamental para la adecuaci&#243;n de espacios p&#250;blicos, <br/>implementando equipamientos fabricados con materiales reciclados y reciclables,  <br/>potenciando las econom&#237;as locales, solidarias, cooperativas, circulares. <br/></p>
<p>&#9679;&#8203; Fomentar el desarrollo y la participaci&#243;n en ferias de econom&#237;a circular, solidarias y <br/>emprendedores locales. <br/></p>
<p>&#9679;&#8203; Propender  la extensi&#243;n de la experiencia de ba&#241;os p&#250;blicos a todas las plazas, con <br/>un sistema de limpieza y mantenimiento que garantice la continuidad de su buen <br/>funcionamiento y conservaci&#243;n, as&#237; como la generaci&#243;n de oportunidades de empleo <br/>protegido o solidario para personas en situaci&#243;n de vulnerabilidad. <br/></p>
<p>&#9679;&#8203; Buscar la realizaci&#243;n de convenios con emprendimientos, instituciones y comercios <br/>que permitan la generaci&#243;n de una red amigable de ba&#241;os que puedan ser utilizados <br/>por quienes transitan por el territorio. <br/></p>
<p>&#9679;&#8203; Trabajar en conjunto con la UNCU en la colocaci&#243;n de sem&#225;foros accesibles, <br/>audibles, con la intenci&#243;n de dotar al menos de un 25% a medio periodo y un 50% al <br/>finalizar. <br/></p>
<p>&#9679;&#8203; Trabajar en conjunto con la Intendencia de Montevideo para generar en los espacios <br/>p&#250;blicos, un sistema de recolecci&#243;n adecuado al espacio e integrado a la red de <br/>limpieza de la Intendencia de Montevideo. <br/></p>
<p>&#9679;&#8203; Buscar el desarrollo un plan, en conjunto con los actores pertinentes, que permita <br/>habilitar a quienes muestren inter&#233;s en arreglar su vereda la posibilidad de acceder a <br/></p>
<p>11<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>cofinanciaciones, exoneraciones o los medios que se entiendan recomendables para <br/>poder incentivar mejoras en este aspecto.   <br/></p>
<p>&#9679;&#8203; Trabajar en conjunto con la Intendencia de Montevideo y dotar de recursos t&#233;cnicos, <br/>econ&#243;micos y materiales desde el Municipio que permitan la intervenci&#243;n y <br/>mejoramiento de fachadas y veredas, a trav&#233;s de propuestas tales como concursos <br/>de cuadras, veredas y manzanas, etc. <br/></p>
<p>&#9679;&#8203; Trabajar en la creaci&#243;n de cooperativas de barrios en pos del mejoramiento de la/s <br/>manzana/s. Estas tendr&#225;n por objetivo unir y trabajar en funci&#243;n de la convivencia y <br/>el mejoramiento barrial. <br/></p>
<p>&#9679;&#8203; Evaluar la colocaci&#243;n y gesti&#243;n de papeleras de residuos dispuestas en todos los <br/>espacios p&#250;blicos del Municipio, que permitan ser recipientes de los desechos de <br/>nuestras mascotas, as&#237; como residuos generados en los espacios p&#250;blicos. <br/></p>
<p>&#9679;&#8203; Trabajar en conjunto con el CV la selecci&#243;n de calles y manzanas para las cuadrillas <br/>de poda definiendo &#225;reas prioritarias y contribuyendo as&#237;  al cuidado de una correcta <br/>iluminaci&#243;n, seguridad y percepci&#243;n de los espacios Asimismo se continuar&#225; con el <br/>proyecto Municipio Arbolado, buscando al menos igualar la colocaci&#243;n de nuevas <br/>especies. <br/></p>
<p>&#9679;&#8203; Buscar la creaci&#243;n de una comisi&#243;n que incluya representantes del Concejo <br/>Municipal y los CV que bregue y piense en pos del cuidado hist&#243;rico y patrimonial <br/>del Municipio y la iluminaci&#243;n del barrio (los y las vecinas expresan que hay la falta <br/>de focos y poco mantenimiento de la red de alumbrado p&#250;blico). <br/></p>
<p>&#9679;&#8203; Impulsar la recuperaci&#243;n de la ex estaci&#243;n AFE en coordinaci&#243;n con IM y gobierno <br/>nacional, con el objetivo de un centro cultural recreativo, de acceso gratuito y de <br/>gesti&#243;n p&#250;blica (siguiendo el ejemplo del Espacio Modelo). <br/></p>
<p>&#9679;&#8203; Fortalecer la promoci&#243;n del deporte en los parques, espacios p&#250;blicos y playas, <br/>buscando aportar equipamiento, convenios y con actividades que se vienen <br/>desarrollando. <br/></p>
<p>&#9679;&#8203; Trabajar conjuntamente con Movilidad de la Intendencia de Montevideo en el <br/>refuerzo de la informaci&#243;n en las paradas del STM. <br/></p>
<p>&#9679;&#8203; Continuar trabajando junto a la Intendencia de Montevideo en la recuperaci&#243;n del <br/>Club Neptuno para un uso comunitario. <br/></p>
<p>Desarrollo de la Cultura y el Deporte <br/><i>Objetivo general:</i> <br/>Promover el disfrute, apropiaci&#243;n de la cultura y el deporte, desde la participaci&#243;n, el di&#225;logo <br/>y la celebraci&#243;n de la interculturalidad, y la recuperaci&#243;n y preservaci&#243;n de las memorias y <br/>de los patrimonios materiales e inmateriales de los barrios. <br/> <br/>El Municipio B se caracteriza por concentrar gran parte de la oferta cultural de Montevideo. <br/>Sin embargo, vemos necesario entender la cultura en un sentido m&#225;s amplio. Por eso, es <br/>fundamental no solo fortalecer y democratizar el acceso a la oferta cultural existente, sino <br/>promover adem&#225;s los espacios de valor y de registro de la memoria barrial, construida <br/>desde los relatos y vivencias de sus habitantes. <br/></p>
<p>Se busca promover actividades culturales y deportivas donde las/os vecinas/os se <br/>involucren activamente en los diferentes barrios del territorio, en articulaci&#243;n con los <br/>distintos niveles de gobierno y con diversos actores institucionales y barriales. Por ejemplo, <br/></p>
<p>12<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>se buscar&#225; la realizaci&#243;n de convenios y acuerdos de trabajo con peque&#241;os clubes y <br/>organizaciones barriales, cooperativas, edificios p&#250;blicos a contra horario y otros, para la <br/>utilizaci&#243;n de espacios subutilizados en beneficio de las propias organizaciones que los <br/>aportan y de la comunidad. <br/></p>
<p>Nuestro municipio y nuestros barrios son muy ricos en patrimonio material e inmaterial. Sin <br/>embargo, contamos con un patrimonio arquitect&#243;nico que requiere esfuerzos para ser <br/>preservado y as&#237; poder ser disfrutado y conocido por quienes habitan y transitan el territorio. <br/>Adem&#225;s, existen espacios que, por su historia, deben ser se&#241;alados y reconocidos desde <br/>una perspectiva de memoria y derechos humanos. Al mismo tiempo, nuestros barrios son <br/>espacios multi&#233;tnicos y multiculturales. Como actor de cercan&#237;a, el municipio tiene un rol <br/>relevante en cuanto a tejer encuentros, convocar, articular y buscar la sinergia entre los <br/>distintos actores con intereses variados y muchas veces conflictivos, para recuperar <br/>memorias y proyectar usos presentes y futuros. Debemos continuar avanzando en el <br/>di&#225;logo intercultural y la celebraci&#243;n de la diversidad. Al respecto, se continuar&#225; priorizando <br/>acciones relacionadas a   la memoria en el territorio, con la valorizaci&#243;n de nuestros <br/>patrimonios materiales e inmateriales, el reconocimiento de nuestras ra&#237;ces <br/>afrodescendientes, el aporte de las poblaciones migrantes antiguas y actuales, y la lucha <br/>contra el racismo y la xenofobia.  <br/></p>
<p><i>Acciones prioritarias:</i> <br/></p>
<p>&#9679;&#8203; Fomentar actividades culturales durante todo el a&#241;o, no solo en fechas espec&#237;ficas, <br/>destacando el patrimonio cultural del Municipio y promoviendo la participaci&#243;n activa <br/>de todos los actores culturales locales. <br/></p>
<p>&#9679;&#8203; Facilitar el acceso gratuito a espacios culturales para toda la ciudadan&#237;a <br/>promoviendo la inclusi&#243;n y el reconocimiento de los diversos actores que <br/>contribuyen a la identidad del Municipio. <br/></p>
<p>&#9679;&#8203; Articular con las facultades para crear espacios de integraci&#243;n barrial y colaboraci&#243;n <br/>cultural. <br/></p>
<p>&#9679;&#8203; Incentivar, invertir y promover los movimientos, expresiones art&#237;sticas y la <br/>participaci&#243;n activa de las adolescencias y juventudes (como las batallas de freestyle <br/>que se dan actualmente en el Municipio), potenciando la creatividad, el <br/>empoderamiento de esta franja etaria y la construcci&#243;n de comunidad. <br/></p>
<p>&#9679;&#8203; Generar actividades culturales y deportivas desde el Municipio y en articulaci&#243;n con <br/>la Intendencia de Montevideo y el Ministerio de Educaci&#243;n y Cultura, y otros actores <br/>institucionales y barriales; considerando adem&#225;s la realizaci&#243;n de actividades los <br/>fines de semana en espacios p&#250;blicos, con peatonalizaci&#243;n y ocupaci&#243;n de calles, <br/>en pos de la convivencia intergeneracional y barrial, y la construcci&#243;n de <br/>comunidades para ni&#241;eces, adolescencias, vejeces y acompa&#241;antes y referentes. <br/></p>
<p>&#9679;&#8203; Buscar junto a la Intendencia de Montevideo la elaboraci&#243;n de un proyecto para el  <br/>equipamiento en la playa que permita el esparcimiento y cuidado, contando con <br/>casetas de guardavidas equipadas y bater&#237;as de ba&#241;os, duchas y lockers. <br/></p>
<p>&#9679;&#8203; Apoyar en la mejora de la infraestructura de los clubes de f&#250;tbol o b&#225;squet barriales <br/>con propuestas sociales. Dotar de recursos para cercar las canchas, sembrar <br/>c&#233;sped, construir ba&#241;os o vestuarios. Esto, entendemos, impulsa la integraci&#243;n, el <br/>deporte, la convivencia. <br/></p>
<p>13<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>&#9679;&#8203; Continuar profundizando las acciones para el asesoramiento, orientaci&#243;n e <br/>integraci&#243;n de las personas migrantes, potenciando el trabajo  en el Centro de <br/>Referencia y Orientaci&#243;n CRO (creado en esta administraci&#243;n municipal en <br/>articulaci&#243;n), as&#237; como generando nuevos espacios en acuerdo con la Intendencia <br/>de Montevideo, la Organizaci&#243;n Internacional de las Migraciones, el gobierno <br/>nacional, colectividades, y otros actores. <br/></p>
<p>&#9679;&#8203; Fortalecer y promover la generaci&#243;n de espacios de integraci&#243;n cultural en la que <br/>existan  espacios polivalentes para la difusi&#243;n de danzas, artesan&#237;as, elementos <br/>audiovisuales y/o fotogr&#225;ficos, y distintas expresiones art&#237;sticas. <br/></p>
<p>&#9679;&#8203; Favorecer la continuidad de los espacios de articulaci&#243;n interinstitucional en materia <br/>de diversidad cultural e integraci&#243;n de las poblaciones migrantes, as&#237; como el <br/>desarrollo de festividades, encuentros, ferias, que permitan la celebraci&#243;n y el <br/>encuentro, como lo han sido el Mes de las Migraciones, la Fiesta de las Migraciones <br/>y las Ferias Inter culturas.  <br/></p>
<p>Integraci&#243;n, Cohesi&#243;n Social y Participaci&#243;n <br/><i>Objetivo general:&#8203;<br/></i>Fortalecer la integraci&#243;n social y la participaci&#243;n ciudadana garantizando el acceso a <br/>servicios y promoviendo la cooperaci&#243;n entre los diferentes niveles de gobierno. <br/></p>
<p><i>Acciones prioritarias: <br/></i></p>
<p>&#9679;&#8203; Trabajar conjuntamente con la Intendencia de Montevideo para controlar y mejorar <br/>los servicios de pensiones y residenciales de personas mayores en el Municipio, <br/>especialmente para las poblaciones en situaci&#243;n de vulnerabilidad. <br/></p>
<p>&#9679;&#8203; Trabajar en la implementaci&#243;n de una propuesta social especialmente focalizada en <br/>vejeces que permita en conjunto con hogares y residencias la realizaci&#243;n de <br/>actividades diurnas que busquen la integraci&#243;n, por ejemplo a trav&#233;s de talleres, <br/>cursos cortos de actualizaci&#243;n tecnol&#243;gica y manejo de redes sociales. Asimismo, se <br/>trabajar&#225; con el gobierno nacional y departamental para gestionar visitas tur&#237;sticas <br/>en diferentes &#233;pocas del a&#241;o. Se entiende importante contar con licenciados en <br/>educaci&#243;n f&#237;sica, asistentes sociales, psic&#243;logos, t&#233;cnicos en recreaci&#243;n y turismo <br/>para asumir esta tarea. <br/></p>
<p>&#9679;&#8203; Organizar actividades que profundicen la democracia y la memoria hist&#243;rica, <br/>mediante espacios de reflexi&#243;n y aprendizaje colectivo. <br/></p>
<p>&#9679;&#8203; Amplia  y fortalecer las mesas territoriales para coordinar acciones conjuntas con los <br/>gobiernos nacional y departamental, en el abordaje de temas de seguridad, <br/>alumbrado, limpieza y mantenimiento de espacios p&#250;blicos. <br/></p>
<p>&#9679;&#8203; Trabajar en la creaci&#243;n de espacios e incentivar la participaci&#243;n de adolescencias y <br/>juventudes en la proposici&#243;n de soluciones para el Municipio <br/></p>
<p>&#9679;&#8203; Crear espacios para la integraci&#243;n intergeneracional, especialmente para las <br/>personas mayores en situaci&#243;n de soledad. <br/></p>
<p>&#9679;&#8203; Brindar acceso a espacios digitales en dependencias municipales, promoviendo la <br/>sensibilizaci&#243;n y educaci&#243;n digital para la ciudadan&#237;a. <br/></p>
<p>&#9679;&#8203; Articular con la Universidad de la Rep&#250;blica la implementaci&#243;n de talleres de <br/>sensibilizaci&#243;n sobre temas relevantes, tales como prevenci&#243;n del suicidio, <br/>orientaci&#243;n vocacional y educativa, recreaci&#243;n, tiempo libre, y escritura creativa. <br/></p>
<p>14<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>&#9679;&#8203; Implementar acciones que promuevan transformar un reclamo constante sobre la <br/>intervenci&#243;n de edificios mediante &#8220;tags&#8221; (&#8220;firmas&#8221;, o grafitis), en una oportunidad <br/>para fortalecer la cohesi&#243;n social, promover la expresi&#243;n art&#237;stica y construir <br/>espacios urbanos que construyan sentido de apropiaci&#243;n y construcci&#243;n de <br/>comunidad.  <br/></p>
<p>&#9679;&#8203; Diagn&#243;stico participativo: entendiendo las motivaciones y percepciones de quienes <br/>los realizan, vecinas y vecinos, as&#237; como autoridades. <br/></p>
<p>&#9679;&#8203; Fortalecer acciones y programas municipales y en articulaci&#243;n con otros actores <br/>tendientes a incluir la voz de las infancias y adolescencias en la construcci&#243;n de sus <br/>barrios como el programa &#8220;Mi escuela, mi barrio&#8221;, las acciones desde la Red de <br/>Infancia y Adolescencia del Municipio, y otras iniciativas junto a instituciones <br/>educativas formales y no formales de cada barrio en particular.   <br/></p>
<p>&#9679;&#8203; Dar continuidad y fortalecer espacios de articulaci&#243;n y participaci&#243;n existentes que <br/>refieren a todo el Municipio, como la Red de Salud, Red de Personas Mayores, Red <br/>de Infancia y Adolescencia, el Nodo Migrantes. Considerar la posibilidad de generar <br/>nuevos espacios, por ejemplo, en relaci&#243;n con la situaci&#243;n de discapacidad, y <br/>espacios donde tambi&#233;n puedan participar directamente vecinos y vecinas <br/>interesados/as. <br/></p>
<p>Desarrollo Econ&#243;mico, Trabajo y Econom&#237;as Solidarias <br/><i>Objetivo general:&#8203;<br/></i>Impulsar el desarrollo econ&#243;mico local a trav&#233;s de actividades inclusivas y solidarias que <br/>fortalezcan las econom&#237;as locales y la integraci&#243;n de sectores vulnerables. <br/></p>
<p><i>Acciones prioritarias:</i> <br/></p>
<p>&#9679;&#8203; Desarrollar, en colaboraci&#243;n con el Gobierno Departamental, recorridos tur&#237;sticos y <br/>culturales por el Municipio a cargo de organizaciones de la sociedad civil (OSC), <br/>fortaleciendo la oferta tur&#237;stica y el empleo en el territorio. <br/></p>
<p>&#9679;&#8203; Fortalecer las oficinas de atenci&#243;n a vecinas y vecinos migrantes, con un &#233;nfasis en <br/>ni&#241;eces y adolescencias, con apoyo y orientaci&#243;n a los j&#243;venes extranjeros que <br/>llegan a la ciudad para estudiar, favoreciendo su integraci&#243;n y desarrollo acad&#233;mico. <br/></p>
<p>&#9679;&#8203; Se trabajar&#225; en una red de comercios amigos del Municipio donde los vecinos y <br/>vecinas tendr&#225;n algunas bonificaciones siempre y cuando los comercios se adhieran <br/>a compromisos ambientales, humanistas, entre otras, que establezcan los <br/>concejales Municipales y/o Vecinales. <br/></p>
<p>Convivencia y Solidaridad <br/></p>
<p><i>Objetivo general:<b>&#8203;<br/></b></i>Impulsar el desarrollo de un plan en funci&#243;n de los documentos elaborados por el Municipio <br/>B:&#8220;Habitar las pensiones&#8221; y &#8220;Mapeo colectivo sobre la situaci&#243;n de calle en el Municipio B&#8221; <br/>con el objetivo de crear una serie de dispositivos que atiendan estas problem&#225;ticas, en un <br/>trabajo mancomunado con los dem&#225;s niveles de gobierno, la ciudadan&#237;a, la sociedad civil <br/>organizada y la academia, para construir cohesi&#243;n social y una comunidad inclusiva. <br/></p>
<p><i>Acciones prioritarias:</i> <br/></p>
<p>15<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>&#9679;&#8203; Dotar a las bibliotecas municipales de recursos que permitan servir desde sus <br/>funcionalidades y otras que puedan generarse en el acompa&#241;amiento, ayuda en la <br/>b&#250;squeda laboral, pr&#233;stamo de libros y generaci&#243;n de actividades integradoras. <br/></p>
<p>&#9679;&#8203; En di&#225;logo con la Intendencia y el Gobierno Nacional, generar un plan de pensiones <br/>de gesti&#243;n privada y subvenci&#243;n estatal, que fomentar&#225; de manera integral la <br/>formaci&#243;n en cursos cortos y reinserci&#243;n laboral. <br/></p>
<p>&#9679;&#8203; Continuar trabajando y apoyando a las huertas comunitarias, la formaci&#243;n para la <br/>realizaci&#243;n de huertas dom&#233;sticas (como el programa &#8220;Huertizate&#8221;) y programas de <br/>trabajo con huertas en centros educativos, cooperativas, organizaciones sociales, <br/>etc. <br/></p>
<p>&#9679;&#8203; Se fortalecer&#225;n las bater&#237;as de ba&#241;os p&#250;blicos en las diferentes plazas del Municipio <br/>a trav&#233;s de la instalaci&#243;n de ba&#241;os fijos, canillas y wifi. Se realizar&#225; un concurso para <br/>la presentaci&#243;n de propuestas de infraestructuras que tengan esta funcionalidad. La <br/>gesti&#243;n de estas se dar&#225; a trav&#233;s de cooperativas en convenio con NITEP y <br/>personas en situaci&#243;n de calle. <br/></p>
<p>&#9679;&#8203; Discutir y proponer, salvaguardando derechos humanos fundamentales, elementos <br/>de protecci&#243;n en espacios p&#250;blicos que permitan el resguardo en condiciones <br/>clim&#225;ticas adversas. <br/></p>
<p>&#9679;&#8203; Se buscar&#225;n propuestas para la educaci&#243;n y sensibilizaci&#243;n para la tenencia <br/>responsable de mascotas y el uso de los espacios para una convivencia respetuosa. <br/></p>
<p>&#9679;&#8203; Fomentar, en funci&#243;n de la formaci&#243;n o el trabajo, la entrega de boleteras que <br/>permitan apoyar la movilidad de personas en situaci&#243;n de calle o extrema <br/>vulnerabilidad <br/></p>
<p>&#9679;&#8203; Se trabajar&#225; en conjunto con las ollas populares para dotarlas de canastas de <br/>higiene personal. <br/></p>
<p>Sostenibilidad ambiental y convivencia entre las distintas especies <br/>en el territorio <br/><i>Objetivo general:<b>&#8203;<br/></b></i>Promover una gesti&#243;n ambiental integral y participativa en el Municipio B, que fomente la <br/>sostenibilidad, la protecci&#243;n de la biodiversidad y la convivencia armoniosa entre todas las <br/>especies que habitan el territorio, a trav&#233;s de la implementaci&#243;n de pol&#237;ticas p&#250;blicas y <br/>acciones que involucren a la comunidad, la sociedad civil organizada y la academia. <br/></p>
<p><i>Acciones prioritarias:</i> <br/></p>
<p>&#9679;&#8203; Fomentar actividades relacionadas con la sustentabilidad ambiental y el bienestar <br/>animal, con un enfoque de responsabilidad social, comunitaria. <br/></p>
<p>&#9679;&#8203; Colaborar con la implementaci&#243;n de pol&#237;ticas de recolecci&#243;n, clasificaci&#243;n, <br/>reutilizaci&#243;n y reciclaje de residuos en articulaci&#243;n con la Intendencia de Montevideo, <br/>que tiene la competencia al respecto, sumando campa&#241;as y acciones de <br/>sensibilizaci&#243;n, educaci&#243;n, capacitaci&#243;n junto a mesas barriales, escuelas, liceos y <br/>proyectos de educaci&#243;n no formal.  <br/></p>
<p>&#9679;&#8203; Fortalecer y dotar de equipamientos urbanos aquellos espacios p&#250;blicos para <br/>mascotas y promover la tenencia responsable. Se trabajar&#225; con la comisi&#243;n de <br/>zoonosis para lograr un control y exigencia en relaci&#243;n con las vacunas.  <br/></p>
<p>16<b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Borra<br/>dor p<br/></b></p>
<p><b>ara<br/> el<br/></b></p>
<p><b> PEM 21<br/>/2/<br/></b></p>
<p><b>25<br/></b></p>
<p> <br/></p>
<p>&#9679;&#8203; Trabajar junto a la IM para la generaci&#243;n de espacios cerrados para mascotas en <br/>plazas del Municipio. <br/></p>
<p>&#9679;&#8203; Generar acciones de educaci&#243;n y sensibilizaci&#243;n para la tenencia responsable de <br/>mascotas y el uso de los espacios para una convivencia respetuosa. <br/></p>
<p>&#9679;&#8203; Fomentar la sensibilizaci&#243;n y la creaci&#243;n de ferias, talleres y otros espacios que <br/>promuevan la econom&#237;a circular, el consumo responsable y la reducci&#243;n de los <br/>residuos generados, as&#237; como la reparaci&#243;n de objetos, la venta de segunda mano, <br/>la dotaci&#243;n de nuevos usos a los objetos, talleres de reciclaje y reutilizaci&#243;n, <br/>espacios de trueque, entre otros. <br/></p>
<p>ANEXO <br/></p>
<p>Este apartado final contiene algunos elementos aportados por Comit&#233;s de Base que <br/>entendimos no eran aportes a una plataforma program&#225;tica, pero s&#237; elementos de inter&#233;s <br/>para la fuerza pol&#237;tica. <br/></p>
<p>Es relevante que el Municipio y la fuerza pol&#237;tica, en su conjunto, en este nuevo per&#237;odo, <br/>resuelvan profundizar sobre un trabajo conjunto de evaluaci&#243;n y discusi&#243;n en el c&#243;mo <br/>avanzar en la descentralizaci&#243;n. Resulta necesario trabajar con fundaciones y la <br/>Universidad de la Rep&#250;blica en una investigaci&#243;n sobre el impacto de la instalaci&#243;n de los <br/>Municipios a diferentes niveles en el territorio, que profundice en: <br/></p>
<p>a.&#8203; Cu&#225;nto conoce la poblaci&#243;n del territorio sobre el Municipio. <br/>b.&#8203; C&#243;mo se relaciona el Municipio y el Concejo Vecinal. <br/>c.&#8203; El campo de acci&#243;n delimitado de los Municipios. <br/>d.&#8203; &#191;La poblaci&#243;n reconoce mejoras en los servicios luego de la instalaci&#243;n de los <br/></p>
<p>Municipios? <br/>e.&#8203; &#191;Ha aumentado la participaci&#243;n ciudadana luego de su instalaci&#243;n? <br/>f.&#8203; &#191;Qu&#233; opini&#243;n tienen los CV? <br/>g.&#8203; &#191;Existe trabajo en Equipo de los dos &#225;mbitos CV y CM? <br/>h.&#8203; Hay que profundizar la transferencia de servicios al Municipio (desconcentrar a&#250;n <br/></p>
<p>m&#225;s servicios) <br/>i.&#8203; C&#243;mo transferir m&#225;s poder a los CV para que cumplan su rol de motores de <br/></p>
<p>participaci&#243;n. <br/></p>
<p>17<b> </b></p>

</div></div>
</body></html>