<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>1 <br/> <br/></p>
<p><b>Plataforma para el Municipio C &#8211; Per&#237;odo 2025-2030 <br/> <br/></b></p>
<p><b>Introducci&#243;n  <br/></b></p>
<p>La elaboraci&#243;n del programa de gobierno para el Municipio C debe tomar en cuenta, <br/>entre otros elementos, el proceso hist&#243;rico de gobierno en Montevideo desde 1990, <br/>incluyendo las distintas etapas de la descentralizaci&#243;n y la incorporaci&#243;n de los <br/>municipios como organismos del Estado que deben articular con lo m&#225;s capilar de la <br/>sociedad.  <br/></p>
<p>La propuesta program&#225;tica del Municipio C traduce, a las realidades locales, los <br/>objetivos y lineamientos estrat&#233;gicos del Programa Departamental del Frente Amplio, a <br/>trav&#233;s de propuestas concretas. <br/></p>
<p>Montevideo, durante estos 35 a&#241;os de gobierno del Frente Amplio, ha experimentado <br/>una profunda transformaci&#243;n. Se han implementado pol&#237;ticas p&#250;blicas claves que han <br/>mejorado la calidad de vida de los y las habitantes, avanzando hacia un departamento <br/>m&#225;s justo y equitativo. (&#8230;)  <br/></p>
<p>El Proyecto de Descentralizaci&#243;n y Participaci&#243;n Ciudadana, iniciado en 1990 durante el <br/>primer gobierno del Frente Amplio en Montevideo, marc&#243; un hito fundamental en la <br/>consolidaci&#243;n de la democracia participativa. Por primera vez, las vecinas y vecinos del <br/>departamento tuvieron la oportunidad de ser protagonistas directos en la discusi&#243;n de los <br/>temas que afectan su vida cotidiana, proponiendo ideas, haciendo cr&#237;ticas y sugiriendo <br/>soluciones para sus barrios.1 <br/></p>
<p>Para concretar ese proceso de descentralizaci&#243;n, se crearon las Juntas Locales, los <br/>centros comunales y los concejos vecinales (espacios de participaci&#243;n y consulta de <br/>vecinas y vecinos). En 2010, avanza este proceso de gobierno de cercan&#237;a con la <br/>incorporaci&#243;n de los municipios, de acuerdo a los criterios previstos por la Ley N&#176; <br/>18.567 del 13.09.2009. <br/></p>
<p>El Municipio C surge de la unificaci&#243;n de los territorios de los Centros Comunales <br/>Zonales (CCZ) N&#186; 3, N&#186; 15 y N&#186; 16, y parte de otros centros comunales linderos. Este <br/>municipio est&#225; compuesto por barrios mayoritariamente consolidados de la zona <br/></p>
<p> <br/>1 Extra&#237;do del Programa Departamental del Frente Amplio 2025-2030. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2 <br/> <br/></p>
<p>intermedia de la ciudad, con diferentes niveles de desigualdad y pobreza y con el <br/>aumento de personas en situaci&#243;n de calle.  <br/></p>
<p> <br/></p>
<p> <br/><i>El Municipio C est&#225; delimitado por la Bah&#237;a de Montevideo, el arroyo Miguelete, Br. Jos&#233; <br/>Batlle y Ord&#243;&#241;ez, Monte Caseros, Nueva Palmira, Arenal Grande, Hocquart, Av. De Las Leyes <br/>y Panam&#225;, y est&#225; integrado por los barrios Prado, Aires Puros, Atahualpa, Nueva Savona, <br/>Brazo Oriental, Mercado Modelo y Bol&#237;var, Larra&#241;aga, Jacinto Vera, La Figurita, La <br/>Comercial, Villa Mu&#241;oz Retiro, Goes, Aguada, una parte del Puerto, Capurro, Bella Vista y <br/>Reducto. En este municipio residen aproximadamente 150.000 personas. <br/></i></p>
<p> <br/></p>
<p>Para este periodo 2025-2030, se deber&#225;n analizar aspectos que profundicen las mejoras <br/>realizadas en los periodos anteriores e incorporar l&#237;neas program&#225;ticas que, en di&#225;logo <br/>con la comunidad del Municipio C, se entiendan necesarias para esta etapa. <br/></p>
<p>Un aspecto fundamental a considerar en este programa ser&#225; la necesaria convocatoria a <br/>la comunidad para el an&#225;lisis, propuesta, definici&#243;n y, sobre todo, para el seguimiento <br/>del Plan de Desarrollo Municipal de 2025-2030. Para ello, ser&#225; imprescindible <br/>estimular, apoyar e impulsar las diferentes formas que se dan las organizaciones en el <br/>territorio y entablar un di&#225;logo horizontal y sostenido con la comunidad organizada. <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>3 <br/> <br/></p>
<p><b>El municipio C y su relevancia para la Montevideo del futuro</b> <br/>La segregaci&#243;n socio-territorial es uno de los principales problemas que enfrenta la <br/>sociedad montevideana, situaci&#243;n a la que nuestro municipio no es ajeno. Esta <br/>segregaci&#243;n determina muchos aspectos de la vida de las personas m&#225;s vulneradas, <br/>como la dificultad en el acceso a bienes y servicios que deber&#237;an estar disponibles en <br/>condiciones de igualdad para toda la poblaci&#243;n. Nuestra ciudad necesita &#225;reas <br/>apropiadas para la densificaci&#243;n y nuestro territorio puede aportar en espacios para la <br/>vivienda cooperativa y de inter&#233;s social, entre otras soluciones habitacionales, para <br/>evitar que los procesos inmobiliarios excluyentes ocupen toda el &#225;rea y as&#237; mitigar la <br/>gentrificaci&#243;n.  <br/></p>
<p>En nuestro territorio se est&#225;n procesando una serie de cambios que transformar&#225;n <br/>nuestros barrios y la ciudad entera que nos colocan ante la necesidad de pensar c&#243;mo <br/>compatibilizamos estos cambios con la conservaci&#243;n de las calidades ambientales y el <br/>tejido sociocultural de los barrios.  <br/></p>
<p>Estas transformaciones que se vienen dando en nuestro territorio est&#225;n enmarcadas <br/>dentro de las normativas departamentales y nacionales. Nuestro Municipio no puede <br/>quedar al margen de estas discusiones y deber&#225; estar en contacto y coordinaci&#243;n <br/>permanente con las diferentes instituciones y organismos que intervienen en estas <br/>decisiones.<b> <br/></b></p>
<p><b>L&#237;neas estrat&#233;gicas <br/></b></p>
<p>En consonancia con nuestras bases program&#225;ticas nacionales y departamentales esta <br/>plataforma se encuentra atravesada por las siguientes dimensiones: desigualdad <br/>territorial y socioecon&#243;mica, de g&#233;nero y generaciones, de ascendencia &#233;tnica, <br/>diversidad, discapacidad, comunicaci&#243;n y cultura, entre otras.   <br/></p>
<p>Nuestras l&#237;neas estrat&#233;gicas para el trabajo en este per&#237;odo, ser&#225;n las siguientes: <br/></p>
<p>1. Un mejor lugar para vivir <br/></p>
<p>2. Construyendo convivencia <br/></p>
<p>3. El cambio cultural posible <br/></p>
<p>4. Municipio facilitador de acceso al trabajo  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>4 <br/> <br/></p>
<p><b>1. Un mejor lugar para vivir: el municipio entre todas y todos</b>  <br/></p>
<p>Para este nuevo periodo, se deber&#225; seguir mejorando la infraestructura existente y los <br/>servicios municipales, con promoci&#243;n del desarrollo territorial, tanto para los servicios <br/>vinculados a la limpieza, la vialidad, el transporte, la salud como los relacionados a las <br/>pol&#237;ticas sociales y culturales. En este sentido se promover&#225; un trabajo de mayor <br/>articulaci&#243;n y complementaci&#243;n con los planes y programas departamentales y <br/>nacionales.   <br/></p>
<p>Deberemos seguir mejorando la gesti&#243;n en los servicios b&#225;sicos municipales a trav&#233;s de <br/>la planificaci&#243;n, control y evaluaci&#243;n permanentes. La planificaci&#243;n introduce el desaf&#237;o <br/>de mejorar la coordinaci&#243;n y articulaci&#243;n con los servicios descentralizados (CCZs), as&#237; <br/>como con el gobierno departamental. <br/></p>
<p>Ser&#225; central el trabajo del Municipio como gobierno de cercan&#237;a resaltando el car&#225;cter <br/>de servidores p&#250;blicos de quienes tienen la responsabilidad de continuar fortaleciendo <br/>los v&#237;nculos entre las autoridades municipales, el funcionariado municipal y la <br/>comunidad. <br/></p>
<p>En este sentido, se promover&#225;n encuentros de intercambio peri&#243;dicos con los concejos <br/>vecinales como actores destacados en la descentralizaci&#243;n y se mantendr&#225;n reuniones <br/>peri&#243;dicas con los tres concejos vecinales del Municipio (Interconcejo) para realizar <br/>s&#237;ntesis de las propuestas y priorizar las tem&#225;ticas.  <br/></p>
<p>Ser&#225;n parte tambi&#233;n de esta l&#237;nea estrat&#233;gica, las acciones para promover el desarrollo <br/>integral y sustentable del territorio, propiciar la rehabilitaci&#243;n de las &#225;reas degradadas <br/>para fortalecer la cohesi&#243;n social y la convivencia tomando en cuenta las caracter&#237;sticas <br/>particulares de cada barrio. <br/></p>
<p><b>2. Impulsar la construcci&#243;n de ciudadan&#237;a con participaci&#243;n social  <br/></b></p>
<p>La construcci&#243;n de ciudadan&#237;a es el deber del gobierno, y exige contemplar y <br/>profundizar el ejercicio de los derechos de las y los habitantes del territorio. <br/>Entendemos que la participaci&#243;n robustece la democracia, por lo tanto es fundamental <br/>seguir generando y promoviendo espacios para el aporte de vecinas y vecinos tanto de <br/>forma individual como colectiva. Se buscar&#225; trascender la mirada individual para lograr </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5 <br/> <br/></p>
<p>generar las mejores soluciones posibles a las diferentes situaciones y realidades del <br/>territorio. <br/></p>
<p>En este periodo tomaremos la iniciativa para actualizar el Plan Estrat&#233;gico de Desarrollo <br/>Zonal (PLAEDEZ) convocando a los concejos vecinales y a todas las organizaciones de <br/>la sociedad civil para participar con sus voces en la elaboraci&#243;n del mismo. <br/></p>
<p><b>3. Avanzar en acciones para la protecci&#243;n del ambiente y la promoci&#243;n de la vida <br/>saludable. El cambio cultural posible <br/></b></p>
<p>Se propiciar&#225; la protecci&#243;n y el cuidado del ambiente, buscando mejorar la calidad de <br/>vida de la poblaci&#243;n para seguir construyendo un departamento m&#225;s disfrutable, <br/>saludable y limpio. Se pondr&#225; &#233;nfasis en la promoci&#243;n de actividades y pr&#225;cticas que <br/>fomenten la salud en armon&#237;a con el ambiente. <br/></p>
<p>Ser&#225;n prioritarias las acciones que colaboren en la generaci&#243;n de cambios en las pautas <br/>de consumo, producci&#243;n y ocupaci&#243;n del territorio, as&#237; como la promoci&#243;n de la <br/>alimentaci&#243;n adecuada y saludable.   <br/> <br/><b>4. Seguir construyendo un municipio innovador que promueva el acceso al trabajo   <br/></b></p>
<p>Se continuar&#225;n desarrollando pol&#237;ticas de promoci&#243;n de las micro y peque&#241;as empresas <br/>y las actividades de informaci&#243;n y formaci&#243;n para el trabajo en diferentes rubros. Se <br/>continuar&#225; con la promoci&#243;n de emprendimientos cooperativos, colectivos o <br/>colaborativos, de servicios y producci&#243;n focalizados en necesidades del territorio <br/>(cuidados, alimentaci&#243;n, turismo, entre otras). <br/>Se continuar&#225; con el fomento de la recuperaci&#243;n de oficios como contribuci&#243;n al <br/>patrimonio hist&#243;rico cultural y modos de producci&#243;n alternativos, amigables con el <br/>ambiente y promotores de la educaci&#243;n colectiva en los valores del trabajo colaborativo <br/>al servicio de la comunidad.  <br/> <br/></p>
<p><b> <br/></b></p>
<p><b> <br/></b></p>
<p><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6 <br/> <br/></p>
<p><b>Propuestas y acciones para el periodo 2025-2030 <br/></b></p>
<p>Para este nuevo periodo, el Frente Amplio en el Municipio presenta determinadas <br/>propuestas con el fin de profundizar y mejorar las pol&#237;ticas municipales llevadas <br/>adelante en el periodo anterior, en consonancia con nuestras bases program&#225;ticas <br/>departamentales. <br/></p>
<p><b>Municipio de los derechos <br/></b></p>
<p>La construcci&#243;n de ciudadan&#237;a es el deber fundamental de un gobierno, y exige <br/>contemplar y profundizar el ejercicio de los derechos fundamentales de las y los <br/>habitantes del territorio. El Municipio C es un territorio con bajos niveles de pobreza, <br/>sin embargo se constata un aumento de la pobreza y de personas en situaci&#243;n de calle <br/>producto del desmantelamiento de pol&#237;ticas sociales en el territorio en los &#250;ltimos a&#241;os. <br/>Se deber&#225; garantizar que todas las personas puedan ejercer sus derechos en igualdad de <br/>condiciones. <br/></p>
<p>Las acciones que se proponen son las siguientes: <br/></p>
<p>- Trabajar en consulta y colaboraci&#243;n permanente con las Comisiones de Obras, <br/>Concesiones y Desarrollo Territorial que tienen fuerte impacto en la gesti&#243;n <br/>municipal.   <br/></p>
<p>- Contribuir al proceso de realojo del Barrio C&#237;vicos y trabajar la integraci&#243;n de <br/>las familias con el barrio. <br/></p>
<p>- Contribuir en la rehabilitaci&#243;n urbana de barrios degradados, y en la mejora y <br/>ampliaci&#243;n de viviendas en coordinaci&#243;n con la Intendencia. <br/></p>
<p>- Detecci&#243;n y an&#225;lisis de inmuebles abandonados vac&#237;os u ocupados en <br/>coordinaci&#243;n con la Divisi&#243;n de Tierras y H&#225;bitat de la Intendencia. <br/></p>
<p>- Construcci&#243;n de veredas de acuerdo a planes de pr&#233;stamos con subsidios y <br/>contrataci&#243;n de cooperativas sociales para su ejecuci&#243;n. Coordinar con <br/>propuestas sociales de veredas verdes y el reciclaje de las baldosas de vidrio <br/>molido. <br/></p>
<p>- Promover un trabajo de mayor articulaci&#243;n y complementaci&#243;n con los planes y <br/>programas departamentales en relaci&#243;n a la infraestructura existente y los <br/>servicios municipales (limpieza, vialidad, transporte, salubridad, etc.).  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7 <br/> <br/></p>
<p>- Propiciar nuevos espacios p&#250;blicos recreativos para infancias y adolescencias <br/>donde se detecte la necesidad. <br/></p>
<p>- Coordinar en el territorio las pol&#237;ticas nacionales y departamentales referidas a <br/>las personas que viven en situaci&#243;n de calle. <br/></p>
<p>- Articular con el Mides para la creaci&#243;n en el Municipio de un centro diurno u <br/>otra propuesta similar para esta personas.  <br/></p>
<p>- Facilitar espacios comunitarios e interinstitucionales en las distintas zonas del <br/>municipio con foco en los adultos mayores. Estos espacios deben ser <br/>acondicionados y previstos para el acceso de las personas mayores y ofrecer <br/>actividades con acompa&#241;amiento social. <br/></p>
<p>- Generar la accesibilidad en todas las obras que se desarrollen en el municipio, <br/>buscando mejorar los espacios para que sean disfrutables por todos y todas. <br/> <br/></p>
<p>La diversidad cultural en el territorio debe ser reconocida, respetada y fomentada. El <br/>ejercicio de los derechos culturales deber&#225; ser promovido y garantizado por el <br/>municipio. <b> <br/></b></p>
<p>- El municipio promover&#225; pol&#237;ticas culturales incentivando la participaci&#243;n de <br/>las vecinas, vecinos y organizaciones con inter&#233;s en la tem&#225;tica, y el <br/>desarrollo del territorio tanto en lo patrimonial, cultural, econ&#243;mico como en <br/>el tur&#237;stico. Ser&#225; un objetivo principal, el mejor aprovechamiento de los <br/>espacios con los que cuenta el Municipio para el desarrollo de actividades <br/>culturales. <br/></p>
<p>Nuestro municipio dispone, adem&#225;s, de &#225;reas apropiadas para desarrollar espacios <br/>educativos y culturales que muevan el centro de gravedad de la ciudad hacia el oeste.  <br/></p>
<p>Para ello se proponen las siguientes acciones: <br/></p>
<p>- Poner en valor el Sitio de Memoria Caser&#237;o de los Negros, reivindicando su <br/>condici&#243;n patrimonial, hist&#243;rica y de derechos humanos. <br/></p>
<p>- Fortalecer las comisiones relacionadas con los temas patrimoniales, hist&#243;ricos y <br/>culturales. <br/></p>
<p>- Mejorar y profundizar el registro de artistas del Municipio que facilitar&#225; la <br/>convocatoria y la difusi&#243;n en las actividades que se desarrollen en nuestro <br/>territorio. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8 <br/> <br/></p>
<p>Para fortalecer la organizaci&#243;n y el desarrollo del deporte en el territorio con la <br/>participaci&#243;n de la sociedad civil en la gesti&#243;n y su sostenibilidad, y para alentar y <br/>potenciar con apoyo estatal la autogesti&#243;n deportiva en todas sus expresiones (clubista, <br/>barrial y comunitaria, comisiones de fomento, sindicatos, nodos deportivos, <br/>cooperativas, etc.) se proponen las siguientes acciones: <br/></p>
<p>- Organizar torneos deportivos y campeonatos barriales en todas sus <br/>manifestaciones deportivas, edades y g&#233;nero. <br/></p>
<p>- Crear y fortalecer las comisiones deportivas barriales permanentes conformadas <br/>por clubes, comisiones fomento de instituciones educativas, concejos vecinales, <br/>referentes barriales y profesores de la Intendencia. <br/></p>
<p>- Implementar programas de deporte en articulaci&#243;n con las plazas del Municipio <br/>donde se incluya a las personas que viven en los refugios. <br/></p>
<p> <br/><b> Municipio de la participaci&#243;n <br/></b></p>
<p>Desde el gobierno municipal se continuar&#225;n promoviendo los espacios de participaci&#243;n <br/>donde se construyan propuestas y soluciones colectivas. Para ello se propone las <br/>siguientes acciones: <br/></p>
<p>- Estimular, proponer, apoyar e impulsar comisiones vecinales barriales, a partir <br/>de objetivos concretos. <br/></p>
<p>- Profundizar el relacionamiento con las organizaciones sociales existentes. <br/>- Simplificar al m&#225;ximo los tr&#225;mites para los/as habitantes del municipio, para las <br/></p>
<p>organizaciones de la sociedad civil, los vecinos organizados que realicen <br/>actividades barriales y vecinales, as&#237; como para las MIPYMES, peque&#241;os <br/>negocios y la econom&#237;a social y solidaria. <br/></p>
<p>- Potenciar los mecanismos de comunicaci&#243;n existentes con los vecinos y vecinas, <br/>y crear nuevas formas de acercamiento e interacci&#243;n. <br/></p>
<p>- Incorporar la perspectiva de g&#233;nero, diversidad y accesibilidad en cada <br/>presupuesto participativo. <br/> <br/><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9 <br/> <br/></p>
<p><b>Municipio con desarrollo sustentable <br/></b></p>
<p>Un municipio sustentable debe ser garante del ejercicio de los derechos humanos de sus <br/>habitantes e integrar las dimensiones sociales, econ&#243;micas, pol&#237;ticas, culturales y <br/>ambientales. Los cambios demogr&#225;ficos, el cambio clim&#225;tico y la segregaci&#243;n socio-<br/>urbana impactan fuertemente en el territorio. La urbanizaci&#243;n del municipio debe ser <br/>sostenible y mejorar la calidad de vida de las personas, tanto en lo que refiere a la <br/>movilidad como al acceso de los bienes p&#250;blicos.  <br/></p>
<p>Para ello se proponen las siguientes acciones: <br/></p>
<p>- Seguir implementando el programa de huertas comunitarias y continuar con el <br/>apoyo de las existentes. Mantener la coordinaci&#243;n de estas acciones con <br/>organizaciones sociales e instituciones educativas, entre otros actores. <br/></p>
<p>- Mantener la coordinaci&#243;n con el gobierno departamental en la instalaci&#243;n de <br/>bolsones para la clasificaci&#243;n de desechos pl&#225;sticos y cartones en los edificios y <br/>cooperativas de vivienda en el Municipio, junto con la amplia difusi&#243;n y <br/>educaci&#243;n sobre esta herramienta. <br/></p>
<p>- Realizar propuestas de mejora en el transporte p&#250;blico tendiendo a la reducci&#243;n <br/>de autos y analizar la posibilidad de instalaci&#243;n de nuevas bicisendas. <br/></p>
<p>- Brindar servicios a las personas del &#225;rea metropolitana y del interior centro y <br/>oeste que llegan a la Plaza Cuba extendiendo la reciente l&#237;nea CE2. <br/></p>
<p>- Jerarquizar el acceso a la ciudad de Montevideo por el Oeste (Plaza Cuba), <br/>instalando una parada con protecci&#243;n para el arribo de los &#243;mnibus frente a la <br/>plaza. <br/></p>
<p>- Participar en el an&#225;lisis del impacto que tendr&#225; la finalizaci&#243;n de la obra de <br/>departamentos y &#225;reas comerciales de la rambla Baltasar Brum y Bulevar <br/>Artigas, as&#237; como el futuro entronque con parada de tren de pasajeros en V&#237;a y <br/>Bulevar Artigas. <br/></p>
<p>- Participar en el estudio del proyecto urbano Bella Vista - Capurro - La Teja, que <br/>ofrecer&#225; a la ciudad un espacio p&#250;blico nuevo e integrado al extremo del parque <br/>lineal del Miguelete y a la zona oeste de la ciudad. <br/></p>
<p> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>10 <br/> <br/></p>
<p><b>Municipio de la innovaci&#243;n y el acceso al trabajo <br/></b></p>
<p>El desarrollo econ&#243;mico de nuestro municipio requiere un enfoque territorial, donde se <br/>integren el crecimiento econ&#243;mico, la inclusi&#243;n social y las pr&#225;cticas sostenibles. <br/>Fortalecer la econom&#237;a social y solidaria, y el turismo, deber&#225;n ser un objetivo del <br/>municipio, promoviendo el trabajo digno y la inclusi&#243;n laboral de los grupos m&#225;s <br/>vulnerados.  <br/></p>
<p>Para ello se proponen las siguientes acciones: <br/></p>
<p>- Continuar promoviendo el acceso al trabajo, incluyendo el desarrollo del <br/>turismo hist&#243;rico, religioso y patrimonial, en peque&#241;a escala, con circuitos <br/>implementados por la Intendencia con los Anfitriones y/o personas <br/>capacitadas en UTU y en la Udelar en esta materia. <br/></p>
<p>- Promover el desarrollo del turismo en el municipio en el marco del Plan <br/>Departamental de Turismo, Horizonte 2035. <br/></p>
<p>- Fomentar emprendimientos cooperativos, colectivos o colaborativos de <br/>servicios y producci&#243;n focalizados en necesidades del territorio (cuidados, <br/>alimentaci&#243;n, turismo, entre otras actividades). <br/></p>
<p>- Coordinar con el gobierno departamental la generaci&#243;n de espacios p&#250;blicos <br/>para iniciativas y proyectos innovadores. <br/></p>
<p> <br/></p>
<p> <br/><b> <br/> <br/> <br/></b> <br/> <br/><b><i> <br/></i> <br/></b></p>
<p> <br/> <br/></p>
<p> </p>

</div></div>
</body></html>