<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>PLATAFORMA MUNICIPAL . VERSION FINAL.docx</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>1 <br/></p>
<p><b>PLATAFORMA ELECTORAL 2025-2030  FRENTE AMPLIO MUNICIPIO CH <br/></b> <br/></p>
<p><b>MUNICIPIO CH POR EL BUEN VIVIR</b> <br/> <br/></p>
<p>De acuerdo al &#250;ltimo censo del INE; en el territorio del Municipio CH habitan&#160; <br/>160.172 personas,  e ingresan diariamente miles de personas que usufruct&#250;an los <br/>servicios y disfrutan de los espacios p&#250;blicos. La gran densidad de poblaci&#243;n  <br/>implica una enorme responsabilidad del tercer nivel de gobierno, a fin de contribuir a <br/>satisfacer las necesidades de todos los vecinos, vecinas y trabajadores. <br/></p>
<p> <br/>La implementaci&#243;n de los gobiernos municipales en el 2010 ha generado un <br/></p>
<p>avance sustancial en el proyecto de descentralizaci&#243;n, se&#241;a de identidad del Frente <br/>Amplio, despu&#233;s de 15 a&#241;os es preciso dar un salto cualitativo en este proceso. <br/>Para ello es imprescindible recuperar el gobierno del municipio CH en manos del <br/>PN&#160; que ha gobernado favoreciendo a aquellas zonas privilegiadas, sin plantearse <br/>resolver&#160; los problemas sociales&#160; y desconociendo&#160; las diversas realidades del <br/>territorio que conforman el municipio. <br/></p>
<p> <br/>Nuestra principal tarea como gobierno municipal es brindar los servicios de <br/></p>
<p>su competencia contribuyendo a lograr un h&#225;bitat m&#225;s limpio y cuidado para el <br/>disfrute&#160; de los espacios p&#250;blicos, elaborar programas sociales y culturales con el <br/>aporte de los Concejos Vecinales generando una verdadera participaci&#243;n de la <br/>ciudadan&#237;a, e incorporando la igualdad de derechos y oportunidades para todos y <br/>todas. <br/></p>
<p>Si bien la mayor parte de la poblaci&#243;n tiene un nivel socioecon&#243;mico&#160; <br/>educativo medio y alto, existen inequidades en el territorio del municipio. Uno de los <br/>objetivos de esta propuesta program&#225;tica del Frente Amplio es contribuir a&#160; superar <br/>esas inequidades, en coordinaci&#243;n con el gobierno nacional y el departamental, <br/>apoyando a las personas en situaci&#243;n de&#160; vulnerabilidad social, promoviendo la <br/>convivencia y la participaci&#243;n de las vecinas y vecinos en las acciones de gobierno. <br/></p>
<p>La preocupaci&#243;n por las desigualdades&#160; de g&#233;nero, generaciones y <br/>disidencias ser&#225; otro de los ejes transversales&#160; de esta plataforma, promoviendo <br/>pol&#237;ticas espec&#237;ficas en ese sentido. <br/></p>
<p>El cuidado del ambiente ser&#225; tambi&#233;n un eje transversal promoviendo un <br/>territorio amigable y respetuoso con el ambiente, donde jugar&#225; un papel <br/>preponderante la educaci&#243;n ambiental y la participaci&#243;n de los vecinos y vecinas en <br/>el cambio cultural. <br/></p>
<p>La transparencia del gobierno municipal ser&#225; una prioridad, profundizando la <br/>democracia participativa, favoreciendo el control popular a las acciones <br/>gubernamentales y el cuidado de los recursos p&#250;blicos. <br/></p>
<p> <br/>Pensar en el <b>Municipio CH por el buen vivir</b> implica el concepto de bienestar <br/></p>
<p>en una sociedad que ampara, que asegura los derechos, la calidad de vida y la <br/>dignidad de todas y todos sus habitantes, tambi&#233;n incluye el principio de solidaridad <br/>al lado del de bienestar. <br/></p>
<p><b> <br/></b></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>2 <br/></p>
<p><b>I)&#8203; Municipio de la participaci&#243;n <br/>El Municipio de la participaci&#243;n es esencial para llevar adelante el proyecto de <br/>descentralizaci&#243;n  que implica el fortalecimiento del tercer nivel de gobierno <br/>con real transferencia de poder a la ciudadan&#237;a.</b> <br/> <br/></p>
<p><b>Acciones a desarrollar</b> <br/>&#9679;&#8203; Fomentar la participaci&#243;n ciudadana reivindicando a los Concejos Vecinales y <br/></p>
<p>otras OOSS como &#160; actores fundamentales para llevar a cabo las decisiones <br/>en el territorio.&#160; <br/></p>
<p>&#9679;&#8203; Una vez que se instalen las mesas de convivencia, en conjunto con el MI, <br/>MIDES y el gobierno departamental, promover&#225;n mecanismos de di&#225;logo e <br/>intercambio entre los vecinos y vecinas fomentando la convivencia y el buen <br/>relacionamiento.&#160; <br/></p>
<p>&#9679;&#8203; Jerarquizar la comunicaci&#243;n institucional, como herramienta fundamental <br/>para la participaci&#243;n ciudadana, incrementando el nivel de informaci&#243;n que <br/>vecinos y vecinas tienen acerca del municipio, sus competencias y servicios.&#160; <br/></p>
<p>&#9679;&#8203; Despersonalizar el gobierno del municipio, esto implica un cambio cultural <br/>que fomente la integraci&#243;n y el trabajo colectivo. Es necesario enfatizar que el <br/>gobierno municipal no recae en el alcalde/sa de turno, sino que este est&#225; <br/>conformado por  5 miembros.  En estos a&#241;os nuestra bancada  llev&#243; adelante <br/>acciones referidas a la igualdad de g&#233;nero, diversidad, cultura y la <br/>participaci&#243;n social, buscando acuerdos con la mayor&#237;a del Concejo <br/>Municipal. <br/></p>
<p>&#9679;&#8203; Dise&#241;ar nuevas formas de participaci&#243;n virtual que complementen las <br/>estructuras existentes e integren vecinos y vecinas que actualmente no <br/>participan, con &#233;nfasis en personas j&#243;venes. <br/></p>
<p><b>II)&#8203; Municipio de los derechos <br/>El Municipio de los Derechos apunta a la equidad social donde la solidaridad <br/>es un pilar para construir un municipio CH m&#225;s justo a trav&#233;s de pol&#237;ticas <br/>p&#250;blicas espec&#237;ficas en salud, deporte, vivienda, convivencia, cuidados hacia <br/>infancias, adolescencias y personas mayores. <br/></b></p>
<p><b>Prioridades program&#225;ticas <br/></b> <br/></p>
<p><b>G&#233;nero <br/> <br/>La perspectiva de g&#233;nero implica abordar la desigualdad basada en g&#233;nero y <br/>generaciones, enfatizando el enfoque integral, transversal, en coordinaci&#243;n <br/>con las pol&#237;ticas  que existen a nivel departamental y  nacional</b>.<b> <br/> <br/></b></p>
<p><b>Acciones a desarrollar <br/>&#9679;&#8203; </b>Declarar al Municipio CH 100% libre de violencias.<b> <br/></b></p>
<p>&#9679;&#8203; Transversalizar las tem&#225;ticas de g&#233;nero y diversidad en las pol&#237;ticas <br/>municipales con capacitaciones peri&#243;dicas para concejales municipales, <br/>vecinales, las y los funcionarios,&#160; vecinas y vecinos. <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>3 <br/></p>
<p>&#9679;&#8203; Realizar campa&#241;as de sensibilizaci&#243;n, prevenci&#243;n y difusi&#243;n de recursos <br/>contra la violencia basada en g&#233;nero desde una perspectiva interseccional <br/>que articule los distintos ejes de desigualdad que operan simult&#225;neamente. <br/></p>
<p>&#9679;&#8203; Potenciar y extender la implementaci&#243;n de &#8220;puntos violetas&#8221; por la  IM en los <br/>eventos p&#250;blicos del municipio. <br/></p>
<p>&#9679;&#8203; Fortalecer la Red de Mujeres y el Equipo de Equidad municipal, <br/>incrementando sus recursos humanos y presupuestales, promoviendo una <br/>mayor participaci&#243;n de los y las funcionarios, concejales vecinales y <br/>municipales y organizaciones sociales. <br/></p>
<p>&#9679;&#8203; Elaborar un diagn&#243;stico sobre explotaci&#243;n sexual y trata en la zona en <br/>conjunto con las organizaciones sociales y las instituciones p&#250;blicas <br/>involucradas, se&#241;alando zonas de riesgo y dise&#241;ando estrategias para su <br/>prevenci&#243;n. <br/></p>
<p>&#9679;&#8203; Tolerancia cero a la violencia en los espacios laborales y de participaci&#243;n <br/>social en el &#225;mbito municipal, con especial &#233;nfasis en prevenci&#243;n del acoso <br/>sexual y moral laboral. <br/></p>
<p>&#9679;&#8203; Continuar con la formaci&#243;n y construcci&#243;n de nuevas masculinidades <br/>positivas. <br/> <br/><b>Prioridades program&#225;ticas <br/> <br/>Cuidados <br/> <br/>Acciones a desarrollar <br/></b></p>
<p>&#9679;&#8203; Formular un primer Plan Municipal de Cuidados, en concordancia con el Plan <br/>Nacional, as&#237; como una estrategia de comunicaci&#243;n, para dise&#241;ar e <br/>implementar pol&#237;ticas y servicios de cuidado para ni&#241;as, ni&#241;os y <br/>adolescentes, personas en situaci&#243;n de discapacidad y adultos mayores en <br/>situaci&#243;n de dependencia. Con un fuerte &#233;nfasis territorial, esta pol&#237;tica debe <br/>incluir la formaci&#243;n y difusi&#243;n del autocuidado y el cuidado en comunidades <br/>barriales, as&#237; como fuertes coordinaciones con todos los niveles del Estado y <br/>la sociedad civil. <br/></p>
<p>&#9679;&#8203; Explorar un posible proyecto de Centro INAU para las ni&#241;eces en la zona. <br/> <br/><b>Prioridades program&#225;ticas <br/> <br/>SALUD, EDUCACI&#211;N Y DEPORTE <br/></b></p>
<p> <br/>&#9679;&#8203; Apoyar las pol&#237;ticas, servicios y programas p&#250;blicos sociales de salud y <br/></p>
<p>educaci&#243;n presentes en el territorio, fortaleciendo los centros de cercan&#237;a a <br/>vecinas y vecinos. <br/></p>
<p>&#9679;&#8203; Reforzar las redes locales de salud y educaci&#243;n, con perspectivas de trabajo <br/>en territorio intersectorial y en clave de promoci&#243;n de derechos.&#160; <br/></p>
<p>&#9679;&#8203; Seguir construyendo una alianza estrat&#233;gica con la Policl&#237;nica del Buceo, en <br/>especial que sea centro de referencia para la Junta Local de Drogas y la <br/>participaci&#243;n de adolescentes y j&#243;venes en la prevenci&#243;n de salud mental. <br/></p>
<p>&#9679;&#8203; Apoyar la realizaci&#243;n de talleres de prevenci&#243;n en consumo problem&#225;tico de <br/>sustancias y bebidas energizantes, especialmente dirigido a adolescentes y <br/>familias vinculados a instituciones educativas. <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>4 <br/></p>
<p>&#9679;&#8203; Trabajar arduamente con los colectivos de baby f&#250;tbol, potenciando su <br/>elemento integrador tanto para ni&#241;o/as como para las familias. <br/></p>
<p>&#9679;&#8203; Potenciar el deporte comunitario y la recreaci&#243;n&#160; en los espacios p&#250;blicos <br/>para todas las edades. <br/></p>
<p>&#9679;&#8203; Promover la conformaci&#243;n de redes de agentes comunitarios de salud. <br/>&#9679;&#8203; Con respecto al bienestar, salud animal y tenencia responsable, continuar <br/></p>
<p>apoyando las castraciones gratuitas y los talleres educativos sobre el tema <br/>junto con campa&#241;as de adopci&#243;n. <br/> <br/><b>Prioridades program&#225;ticas <br/></b></p>
<p> <br/><b>INCLUSI&#211;N SOCIAL <br/> <br/>Acciones a desarrollar <br/></b></p>
<p>&#9679;&#8203; Con respecto a la realidad de las personas en situaci&#243;n de calle, como <br/>Municipio CH, convocar una Mesa de Trabajo Interinstitucional sobre el tema, <br/>especialmente con participaci&#243;n del Ministerio de Desarrollo Social, Ministerio <br/>de Vivienda y Ordenamiento Territorial, Intendencia de Montevideo, <br/>Administraci&#243;n de Servicios de Salud del Estado (RAP-ASSE), Universidad <br/>de la Rep&#250;blica, Junta Nacional de Drogas, Ministerio del Interior y <br/>organizaciones sociales. <br/></p>
<p>&#9679;&#8203; Colaborar activamente, con las instituciones y los distintos actores en el <br/>relevamiento constante de personas en situaci&#243;n de calle en el Municipio CH. <br/></p>
<p>&#9679;&#8203; Relevar nuevamente las fincas abandonadas y en desuso con potencial <br/>inter&#233;s de explotaci&#243;n social, para explorar proyectos de centros diurnos, <br/>refugios, viviendas colectivas y otras soluciones habitacionales de corta, <br/>mediana y larga estad&#237;a. <br/></p>
<p>&#9679;&#8203; Mejorar los equipamientos urbanos en espacios p&#250;blicos destinados a la <br/>higiene y salud, como servicios higi&#233;nicos, incorporar duchas y con el m&#225;s <br/>amplio horario de funcionamiento posible. <br/></p>
<p>&#9679;&#8203; Fortalecer la convocatoria a personas en situaci&#243;n de calle para su formaci&#243;n <br/>integral y colaborar en la gesti&#243;n y encuentros de espacios f&#237;sicos para su <br/>realizaci&#243;n. <br/></p>
<p>&#9679;&#8203; Crear un grupo de trabajo sobre arquitectura hostil en las fachadas y v&#237;a <br/>p&#250;blica de las viviendas del municipio, en coordinaci&#243;n con el ejecutivo <br/>comunal y la junta departamental de Montevideo. <br/></p>
<p>&#9679;&#8203; Incluir pol&#237;ticas municipales de diversidad en el plan quinquenal 2025 - 2030, <br/>acompa&#241;ando el mes de la diversidad con la bandera del movimiento social,&#160; <br/>recuperando, reconociendo y reparando simb&#243;licamente las experiencias en <br/>nuestro territorio, convocando a disidentes sexuales especialmente en <br/>Parque Batlle para la colocaci&#243;n de una placa conmemorativa. <br/> <br/></p>
<p> <br/> <br/> <br/> <br/> <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>5 <br/></p>
<p><b>III)&#8203; MUNICIPIO AMIGABLE CON EL AMBIENTE Y EL <br/>DESARROLLO SOSTENIBLE <br/></b></p>
<p><b>Prioridades program&#225;ticas <br/>Ambiente <br/>El Municipio CH amigable con el ambiente implica un tercer nivel de <br/></b></p>
<p><b>gobierno que garantice el pleno ejercicio de los derechos humanos e integre <br/>las dimensiones sociales, pol&#237;ticas, econ&#243;micas, culturales y ambientales, <br/>para superar las desigualdades.  <br/></b></p>
<p><b>Acciones a desarrollar</b> <br/>&#9679;&#8203; Facilitar el reciclaje a los vecinos y vecinas, en articulaci&#243;n permanente con la <br/></p>
<p>IM y el MA. <br/>&#9679;&#8203; Avanzar en la diversificaci&#243;n de modalidades de recolecci&#243;n domiciliaria <br/></p>
<p>adecuadas al territorio, a cada barrio, y a cada n&#250;cleo urbano, promoviendo <br/>el reciclaje domiciliario e implementando planes piloto en coordinaci&#243;n con la <br/>IM. <br/></p>
<p>&#9679;&#8203; Continuar trabajando con los CV, vecinos y vecinas, instituciones educativas, <br/>el Ecocentro Buceo y los ecocentros m&#243;viles, donde se alinea una visi&#243;n de <br/>econom&#237;a circular y transformadora de los residuos en oportunidades.&#160; <br/></p>
<p>&#9679;&#8203; Minimizar la cantidad de residuos que se generan interviniendo en la cadena <br/>de valorizaci&#243;n de los reciclables, desde una &#243;ptica de circularidad. <br/></p>
<p>&#9679;&#8203; Coordinar con los distintos niveles de gobierno para la generaci&#243;n de empleo <br/>formal para recicladores. <br/></p>
<p>&#9679;&#8203; Implementar campa&#241;as m&#225;s intensas fortaleciendo el trabajo en redes <br/>comunitarias para lograr un municipio m&#225;s limpio. Profundizar la educaci&#243;n <br/>ambiental en las escuelas y liceos, instituciones y organizaciones sociales. <br/></p>
<p>&#9679;&#8203; Conformar un equipo de educaci&#243;n ambiental con apoyo de la COMMAC, <br/>gestionando convenios de pasant&#237;as con la UTU Buceo y seguimiento del <br/>Ecocentro para la respuesta a situaciones puntuales, que tambi&#233;n desarrolle <br/>campa&#241;as de concientizaci&#243;n y de pautas pr&#225;cticas de reciclaje intra <br/>domiciliario.&#160; <br/></p>
<p>&#9679;&#8203; Reactivar el protocolo de eventos y usar criterios sustentables para compras <br/>del Municipio.&#160;&#160;&#160;&#160;&#160; <br/></p>
<p>&#9679;&#8203; Explorar el desarrollo de proyectos de huertas comunitarias en alianza con <br/>organizaciones sociales. <br/></p>
<p>&#9679;&#8203; Fomentar el compostaje domiciliario, conjuntamente con el gobierno <br/>departamental, incentivando la clasificaci&#243;n en origen, el reciclaje y la <br/>econom&#237;a circular. <br/></p>
<p>&#9679;&#8203; Realizaci&#243;n de ferias con eventos vinculados a cocina comunitaria, al cuidado <br/>del ambiente y ferias de emprendedoras. <br/></p>
<p>&#9679;&#8203; Coordinar con la IM la el cumplimiento de la normativa sobre disposici&#243;n de <br/>residuos domiciliarios.  <br/></p>
<p>&#9679;&#8203; Monitoreo inteligente de la contaminaci&#243;n<b>:</b> Procuraremos utilizar los avances <br/>tecnol&#243;gicos para monitorear la contaminaci&#243;n del aire, con un enfoque inicial <br/>en el humo negro, para poder tomar decisiones informadas que favorezcan la <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>6 <br/></p>
<p>salud p&#250;blica y el bienestar de la comunidad, en coordinaci&#243;n con el <br/>Departamento de Desarrollo Ambiental. <br/><b>B - Arbolado. Lucha contra el picudo rojo. Plan de Recuperaci&#243;n de <br/>Palmeras.</b> <br/></p>
<p>&#9679;&#8203; Articular con la IM, MGAP y Min. Ambiente para tratar al 100% de las <br/>palmeras del territorio contra el picudo rojo, implementado de forma urgente. <br/></p>
<p>&#9679;&#8203; Articular con las acciones culturales y patrimoniales para generar conciencia <br/>sobre el patrimonio natural, vegetal y arb&#243;reo de nuestro territorio. Generar <br/>materiales que historicen sobre el significado cultural de las palmeras, la <br/>dificultad de su regeneraci&#243;n y la importancia de su conservaci&#243;n. <br/></p>
<p>&#9679;&#8203; Colocar QR en columnas cercanas a los &#225;rboles del espacio p&#250;blico que <br/>contenga informaci&#243;n sobre cada ejemplar. <br/></p>
<p>&#9679;&#8203; Optimizar el plan de podas para evitar la p&#233;rdida de ejemplares y la rotura de <br/>viviendas e infraestructura urbana. <br/> <br/><b>Prioridades program&#225;ticas <br/> <br/>MOVILIDAD SOSTENIBLE.&#160; <br/> <br/>Promoveremos la movilidad urbana m&#225;s inclusiva y ecol&#243;gica, <br/>incentivando el uso compartido de veh&#237;culos y apoyando proyectos que <br/>favorezcan el transporte p&#250;blico y no motorizado. <br/></b> <br/><b>A - Tr&#225;nsito y transporte p&#250;blico</b> <br/><b>Acciones a desarrollar</b> <br/></p>
<p>&#9679;&#8203; Conformar una comisi&#243;n de transporte y movilidad municipal, convocando a <br/>concejos vecinales y organizaciones sociales y de usuarios para gestionar de <br/>manera participativa propuestas para buscar soluciones de mediano y largo <br/>plazo a los problemas del territorio, en coordinaci&#243;n con el Departamento de <br/>Movilidad Urbana. <br/></p>
<p>&#9679;&#8203; Articular con IM la presencia sostenida de Inspectores/as de Tr&#225;nsito que <br/>fiscalicen e impidan detenerse en lugares no autorizados. <br/></p>
<p>&#9679;&#8203; Concientizar desde el Municipio y en coordinaci&#243;n con la IM para cumplir con   <br/>la normativa de ca&#241;os de escapes ruidosos y contaminantes, con la finalidad <br/>de disminuir la contaminaci&#243;n ac&#250;stica en el territorio. <br/></p>
<p>&#9679;&#8203; Incentivar el aumento de la capacidad de estacionamientos en nuevas <br/>edificaciones. <br/></p>
<p>&#9679;&#8203; Coordinar con el departamento de movilidad de la IM el desarrollo sostenible <br/>vial con se&#241;alizaci&#243;n o infraestructura como ciclov&#237;as. <br/></p>
<p>&#9679;&#8203; Promoveremos la movilidad urbana m&#225;s inclusiva y ecol&#243;gica, incentivando el <br/>uso compartido de veh&#237;culos y apoyando proyectos que favorezcan el <br/>transporte p&#250;blico y no motorizado. <br/></p>
<p> <br/><b> <br/> <br/> <br/> <br/> <br/> <br/></b></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>7 <br/></p>
<p><b>B- Veredas.</b> <br/> <br/></p>
<p><b>Acciones a desarrollar</b> <br/>&#9679;&#8203; Conformar una comisi&#243;n que aborde la problem&#225;tica de las veredas y que <br/></p>
<p>realice una campa&#241;a de sensibilizaci&#243;n sobre accesibilidad y la importancia <br/>de mantenerlas transitables.&#160; <br/></p>
<p>&#9679;&#8203; Priorizar la reparaci&#243;n de veredas rotas a causa de las ra&#237;ces de los &#225;rboles. <br/> <br/> <br/></p>
<p><b>Prioridades program&#225;ticas <br/> <br/>ECONOM&#205;A SOCIAL, SOLIDARIA Y SOSTENIBLE.&#160; <br/>&#160;</b> <br/><b>Acciones a desarrollar <br/></b> <br/></p>
<p>&#9679;&#8203; Incentivar y apoyar los proyectos y actividades del conjunto de <br/>organizaciones y redes que desarrollan fines colectivos mediante pr&#225;cticas <br/>solidarias, asociativas, cooperativas y de ayuda mutua. <br/></p>
<p>&#9679;&#8203; Articular entre los CV 4 y 5, organizaciones sociales, vecinas y vecinos para <br/>la elaboraci&#243;n de propuestas para este quinquenio, en un trabajo coordinado <br/>con las &#193;reas Sociales de CCZ, COMMAC y Ecocentro. <br/><b> <br/>TURISMO <br/></b></p>
<p>&#9679;&#8203; Proponemos crear una Mesa de Turismo, dentro del &#225;mbito del Municipio que <br/>articule los actores territoriales del sector para el desarrollo sostenible de esta <br/>actividad, en concordancia con la puesta en marcha del plan departamental <br/>de turismo. <br/></p>
<p>&#9679;&#8203; El Municipio CH debe realizar su programa y planificaci&#243;n para el desarrollo <br/>del turismo en su territorio, ser parte del destino tur&#237;stico inteligente aplicando <br/>los 6 ejes que enumera el Plan Departamental: <br/>Gobernanza tur&#237;stica descentralizada, participativa y eficiente. <br/>Tecnolog&#237;a, inteligencia tur&#237;stica para mejorar procesos y resultados. <br/>Turismo accesible. <br/>Democratizaci&#243;n del acceso al ocio y al turismo. <br/>Innovaci&#243;n para incrementar la competitividad y potenciar ideas <br/>Hacia un turismo amigable con el ambiente, responsable y equitativo. <br/></p>
<p> <br/><b>IV)&#8203; MUNICIPIO DE LA CULTURA, LAS ARTES Y EL <br/></b></p>
<p><b>PATRIMONIO <br/>El Municipio CH de la cultura, las artes y el patrimonio, ser&#225; generador <br/></b></p>
<p><b>de&#160; identidades, pertenencias, y arraigo, esenciales para el desarrollo pleno y <br/>bienestar de las personas, sin exclusiones de ning&#250;n tipo. La cultura es un <br/>derecho humano fundamental que atraviesa todos los niveles de la sociedad. <br/>Es un elemento clave para el desarrollo democr&#225;tico, la inclusi&#243;n y la <br/>integraci&#243;n social, respetando y promoviendo la diversidad cultural.</b> <br/> <br/> <br/> <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>8 <br/></p>
<p><b>Prioridades program&#225;ticas</b> <br/><b>Cultura comunitaria</b> <br/> La cultura comunitaria es una construcci&#243;n colectiva de participaci&#243;n de los <br/></p>
<p>vecinos y vecinas de un determinado territorio cuyo objetivo es el bien com&#250;n. Es <br/>una cultura en movimiento flexible y transversal que respeta e integra la diversidad, <br/>crea identidad&#160; barrial y garantiza&#160; la descentralizaci&#243;n cultural&#160; a trav&#233;s del ejercicio <br/>activo de los derechos culturales. Los enclaves culturales<b> </b>son los edificios, locales y <br/>espacios p&#250;blicos, donde los vecinos&#160; y vecinas organizados realizan actividades de <br/>encuentro de toda &#237;ndole: recreativas, de integraci&#243;n, de solidaridad, de <br/>colaboraci&#243;n, de aprendizaje y de construcci&#243;n de ciudadan&#237;a.&#160; <br/></p>
<p><b>Acciones a desarrollar</b> <br/>&#9679;&#8203; Fomentar los enclaves culturales existentes, potenciando la participaci&#243;n <br/></p>
<p>activa de los vecinos y vecinas, que involucre&#160; a todos los barrios del <br/>municipio CH: Casa Verde, Centro Cultural las Heras, Casona de Punta <br/>Carretas, La Cuenca, Mercado Castelar, Bibliotecas Amado Nervo, y Ernesto <br/>Herrera.&#160; <br/></p>
<p>&#9679;&#8203; Procurar la creaci&#243;n de nuevos enclaves culturales. <br/>&#9679;&#8203; Reconocer&#160; y valorar las manifestaciones art&#237;sticas y artistas del territorio <br/></p>
<p>propiciando su participaci&#243;n en el mismo <br/>&#9679;&#8203; Continuar ampliando y fortaleciendo las propuestas de Esquinas de la <br/></p>
<p>Cultura, evitando las posibles tensiones entre la l&#243;gica institucional y la l&#243;gica <br/>del trabajo comunitario. <br/></p>
<p>&#9679;&#8203; Promover la autonom&#237;a de los colectivos barriales incentivando la co-gesti&#243;n <br/>de dichos enclaves, seg&#250;n las necesidades. <br/></p>
<p>&#9679;&#8203; Planificar el trabajo en red en los diferentes enclaves culturales: ( ejemplos <br/>charlas, campeonatos deportivos, eventos culturales, cine foro) <br/></p>
<p>&#9679;&#8203; Promover el intercambio con otros municipios. <br/> <br/></p>
<p><b>Prioridades program&#225;ticas</b> <br/><i>&#160;&#8203; <b></b></i><b>La cultura y los derechos humanos: <br/></b></p>
<p><b>Acciones a desarrollar</b> <br/><b>&#9679;&#8203; </b>Crear un sistema municipal de sitios de memoria del CH, con marcas de <br/></p>
<p>c&#243;digos QR para visibilizar lugares de resistencia democr&#225;tica y violaci&#243;n a <br/>los derechos humanos durante el autoritarismo y terrorismo de Estado. <br/>Institucionalizar en el plan de desarrollo municipal una l&#237;nea de trabajo <br/>pedag&#243;gico con recorridas guiadas junto a las organizaciones sociales, de <br/>manera integrada al sistema departamental y nacional de sitios de memoria. <br/></p>
<p><b>&#9679;&#8203; </b>Visibilizar la lucha de las mujeres afrodescendientes en el territorio, con <br/>especial &#233;nfasis de actividades en la Plaza de las lavanderas, agregando <br/>propuestas de desarrollo cultural (m&#250;sica, lecturas, cine al aire libre). <br/> <br/><b>Prioridades program&#225;ticas <br/></b></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>9 <br/></p>
<p><b>Protecci&#243;n del patrimonio urbano <br/> <br/></b></p>
<p><b>Acciones a desarrollar <br/></b> <br/></p>
<p>&#9679;&#8203; Haremos cumplir el decreto que proh&#237;be la propaganda de cualquier tipo&#160; en <br/>Monumentos Hist&#243;ricos Nacionales, Bienes de inter&#233;s departamental y <br/>municipal&#160; asegurando la preservaci&#243;n del patrimonio cultural y evitando la <br/>contaminaci&#243;n visual. <br/></p>
<p>&#9679;&#8203; Tambi&#233;n procuraremos tener una informaci&#243;n al d&#237;a de los permisos de <br/>demolici&#243;n y/o de construcci&#243;n en el municipio CH con el fin de resguardar <br/>las edificaciones declaradas de valor patrimonial. <br/></p>
<p><b>V)    MUNICIPIO DE LA INNOVACI&#211;N Y EL FUTURO <br/>Nuestro compromiso es crear un municipio m&#225;s innovador, justo y <br/></b></p>
<p><b>sostenible, que ponga al servicio de todos los vecinos y vecinas la tecnolog&#237;a <br/>y el conocimiento para mejorar su calidad de vida. El futuro ya est&#225; aqu&#237; y lo <br/>construiremos juntos, con una visi&#243;n progresista y transformadora que <br/>garantice el bienestar y la integraci&#243;n de todos los sectores de nuestra <br/>comunidad. <br/></b></p>
<p><b>Prioridades program&#225;ticas <br/>Municipio m&#225;s eficiente</b> <br/></p>
<p>Nuestro objetivo es crear un municipio &#225;gil, con una gesti&#243;n optimizada a trav&#233;s de <br/>herramientas tecnol&#243;gicas que mejoren los servicios p&#250;blicos y faciliten la <br/>interacci&#243;n entre la ciudadan&#237;a y la administraci&#243;n municipal. <br/></p>
<p><b>Acciones a desarrollar <br/></b>&#9679;&#8203; <b>Gesti&#243;n digitalizada:</b> Difundir y optimizar las plataformas digitales integradas <br/></p>
<p>para lograr que la mayor&#237;a de la poblaci&#243;n realice los tr&#225;mites, reclamos, <br/>consultas relacionadas con el municipio por este medio y sea accesible <br/>desde dispositivos m&#243;viles. Esto garantizar&#225; transparencia, eficacia y <br/>cercan&#237;a en la relaci&#243;n con el gobierno local. <br/></p>
<p>&#9679;&#8203; <b>Monitoreo de servicios:</b> Implementar sistemas inteligentes para gestionar <br/>de manera eficiente los servicios urbanos, como el barrido de calles, la poda <br/>de &#225;rboles y la reubicaci&#243;n de contenedores, a trav&#233;s de datos en tiempo real <br/>que permitir&#225;n responder con rapidez a las demandas de la poblaci&#243;n. <br/><b>Prioridades program&#225;ticas  <br/>Gesti&#243;n y Avances Tecnol&#243;gicos</b> <br/></p>
<p>Apostamos por una gesti&#243;n p&#250;blica que utilice las nuevas tecnolog&#237;as no solo para <br/>mejorar la administraci&#243;n municipal, sino tambi&#233;n para fortalecer la participaci&#243;n <br/>ciudadana y reducir las brechas sociales. <br/></p>
<p><b>Acciones a desarrollar <br/></b></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>BOR<br/>RAD<br/></p>
<p>OR<br/></p>
<p> <br/>10 <br/></p>
<p>&#9679;&#8203; <b>Aplicaciones m&#243;viles para la comunidad:</b> Difundir la app municipal que <br/>centraliza informaci&#243;n sobre actividades locales, puntos de reciclaje, servicios <br/>p&#250;blicos y eventos, facilitando la participaci&#243;n activa de los vecinos en la vida <br/>p&#250;blica de la ciudad. <br/></p>
<p>&#9679;&#8203; <b>Alfabetizaci&#243;n digital:</b> Promover charlas y talleres de formaci&#243;n digital <br/>gratuitos, especialmente dirigidos a las personas mayores y sectores <br/>vulnerados, con el fin de reducir la brecha digital y garantizar que todos los <br/>ciudadanos puedan aprovechar las oportunidades que brindan las nuevas <br/>tecnolog&#237;as. <br/></p>
<p>&#9679;&#8203; <b>Alianzas estrat&#233;gicas:</b> Promover alianzas con instituciones educativas y <br/>centros de investigaci&#243;n para apoyar proyectos innovadores que fortalezcan <br/>la econom&#237;a local, como la educaci&#243;n en tecnolog&#237;a, el emprendimiento y el <br/>desarrollo de las ciencias aplicadas. <br/></p>
<p> <br/></p>
<p><b>Prioridades program&#225;ticas</b> <br/><b>Municipio Socialmente Innovador</b> <br/></p>
<p>La innovaci&#243;n social ser&#225; esencial para transformar nuestra ciudad en un lugar m&#225;s <br/>inclusivo, justo y participativo, con iniciativas que busquen mejorar la calidad de vida <br/>de los vecinos, fortalecer la econom&#237;a local y asegurar una ciudad solidaria y <br/>equitativa. <br/></p>
<p><b>Acciones a desarrollar <br/></b>&#9679;&#8203; <b>Espacios para el emprendimiento y la transformaci&#243;n social:</b> Apoyar y <br/></p>
<p>promover la creaci&#243;n de espacios de coworking y centros de innovaci&#243;n para <br/>los emprendedores locales, contribuyendo a que nuevos proyectos con <br/>impacto social puedan crecer y consolidarse. <br/></p>
<p><b>Planificaci&#243;n Territorial e Integraci&#243;n</b> <br/>La planificaci&#243;n del territorio es clave para construir una ciudad m&#225;s justa, inclusiva <br/>y bien organizada. Trabajaremos para que todas las &#225;reas del municipio cuenten <br/>con mejor infraestructura y servicios. <br/></p>
<p>&#9679;&#8203; <b>Participaci&#243;n ciudadana activa:</b> Fomentaremos la participaci&#243;n de todas las <br/>vecinas y vecinos en la toma de decisiones sobre el desarrollo urbano y el <br/>uso del espacio p&#250;blico. A trav&#233;s de plataformas digitales, la ciudadan&#237;a <br/>podr&#225; opinar y votar sobre proyectos que afecten a su comunidad. Tambi&#233;n <br/>tendremos un buz&#243;n ciudadano para que cualquier vecina o vecino pueda presentar <br/>ideas o proyectos de inter&#233;s para el CH, m&#225;s all&#225; de la instancia del Presupuesto <br/>Participativo. <br/></p>
<p>&#9679;&#8203; <b>Acceso a servicios e infraestructura:</b> Nos comprometemos a garantizar <br/>que todos los vecinos y vecinas, sin importar su ubicaci&#243;n, tengan acceso a <br/>servicios b&#225;sicos de calidad y espacios p&#250;blicos adecuados.  <br/></p>
<p>&#9679;&#8203; <b>Integraci&#243;n de barrios:</b> Promoveremos planes de integraci&#243;n territorial que <br/>conecten mejor las zonas de la ciudad, facilitando la movilidad y el acceso <br/>equitativo a los recursos municipales. <br/></p>
<p> </p>

</div></div>
</body></html>