<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>1<br/></p>
<p><b>Plataforma Electoral F.A. 2025-2030 para el Municipio E<br/>Credenciales C&#237;vicas del Municipio:<br/></b></p>
<p><b>BCA, BCB, BCC, BCD, BCE, BCF y BCG<br/>Barrios: en Zonal 6: </b>parte de la Uni&#243;n, La Blanqueada (al Este); Malv&#237;n Norte;<br/><b>en zonal 7: </b>Buceo (al Este), Malv&#237;n Nuevo, Malv&#237;n, Punta Gorda; <b>en Zonal 8:<br/></b>Parque Rivera, Jardines de Carrasco, Carrasco Norte y Carrasco.<br/></p>
<p><b>INTRODUCCI&#211;N<br/></b>Un Gobierno Municipal con todas y todos. Esta es la impronta de nuestra<br/>plataforma de gobierno para el pr&#243;ximo per&#237;odo. Nuestro Municipio, tan dis&#237;mil<br/>en condiciones de vida en sus distintos barrios, nos genera el compromiso de<br/>desarrollar un trabajo orientado a las necesidades particulares de cada zona<br/>que se refleje, a su vez, en un presupuesto priorizado.<br/>Nuestra gesti&#243;n estar&#225; marcada por la escucha, promoviendo la participaci&#243;n<br/>de los vecinos y tambi&#233;n articulando con los otros niveles de gobierno (nacional<br/>y departamental), para concretar soluciones en el territorio, dado que muchas<br/>demandas de los vecinos no son de competencia municipal. Sin embargo,<br/>creemos en el rol del tercer nivel de gobierno como articulador con los otros<br/>niveles, en temas tales como: la vivienda, la superaci&#243;n de los problemas de<br/>contaminaci&#243;n en el &#193;rea Metropolitana en nuestras cuencas, como por ej. en<br/>el Arroyo Carrasco o la reparaci&#243;n de veredas de la rambla, entre otros.<br/>Nos planteamos una gesti&#243;n de gobierno transparente, orientada a contratar<br/>servicios provistos por empresas, cooperativas y emprendedores, colaborando<br/>en el desarrollo de empresas locales y del trabajo en el territorio, defendiendo<br/>los comercios de cercan&#237;a.<br/>Una gesti&#243;n orientada a interactuar con las organizaciones sociales, clubes<br/>deportivos y culturales, as&#237; como centros educativos y de salud del Municipio<br/>en la b&#250;squeda de equilibrios ambientales, territoriales, de espacios de ocio y<br/>de convivencia, promoviendo una educaci&#243;n social en valores democr&#225;ticos,<br/>ambientales, en integraci&#243;n social y sin discriminaci&#243;n de ning&#250;n tipo.<br/>Por otra parte, expresamos nuestro fuerte compromiso en cuanto a cumplir con<br/>los cometidos que las normas asignan al Gobierno Municipal de forma eficiente<br/>y eficaz, promoviendo la agilidad de tr&#225;mites y una comunicaci&#243;n amplia y de<br/>calidad con los vecinos.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2<br/></p>
<p>A continuaci&#243;n identificamos temas clave para orientar la tarea.<br/></p>
<p><b>1.Desarrollo municipal y participaci&#243;n ciudadana.<br/></b>Nuestra prioridad es promover el desarrollo del territorio del Municipio alineado<br/>a los intereses de toda su comunidad, para alcanzar mejores condiciones de<br/>bienestar que permitan acceder al efectivo goce de los derechos<br/>fundamentales y mejores condiciones de vida.<br/><b>*Gesti&#243;n participativa. </b>Fortalecer el relacionamiento con los Concejos<br/>Vecinales 6, 7 y 8, Comisiones de vecinos y organizaciones sociales,<br/>deportivas y empresariales para una gesti&#243;n participativa que tome en cuenta<br/>los diversos puntos de vista. Promover y apoyar las Mesas barriales en<br/>distintos barrios del Municipio. Por otra parte, se procurar&#225; contar con la<br/>capacidad de iniciativa y creatividad de trabajadoras y trabajadores municipales.<br/><b>*Intervenciones coordinadas</b>. Promover con autoridades departamentales y<br/>nacionales proyectos que por su escala exceden al Municipio pero son<br/>relevantes en su impacto territorial. A v&#237;a de ejemplo relocalizaci&#243;n de la<br/>terminal de &#243;mnibus de Portones, nuevo dise&#241;o y realizaci&#243;n de la Av. Mar&#237;a<br/>Sald&#250;n de Rodr&#237;guez dada su importancia como conexi&#243;n entre Av. Italia, Av.<br/>Bolivia y Camino Carrasco, o la reparaci&#243;n del pavimento de la &#8220;Curva del<br/>Ensue&#241;o&#8221; de Punta Gorda por su importancia como espacio tur&#237;stico, o el<br/>abordaje de la problem&#225;tica del sector de la cuenca del Arroyo Carrasco, el<br/>avance en la extensi&#243;n de los Parques Lineales y la finalizaci&#243;n del proyecto de<br/>la Calle Orinoco.<br/>Reevaluar proyectos que fueron interrumpidos pero que son altamente viables<br/>en t&#233;rminos urbanos y con impactos positivos en la infraestructura local.<br/>Articular mejoras en el dise&#241;o del transporte urbano transversal a las grandes<br/>avenidas. Propiciar una Mesa de trabajo permanente con las autoridades y<br/>operadores vinculados a la seguridad ciudadana.<br/><b>*Apoyo comunitario. </b>Definir en forma participativa una pol&#237;tica de centros<br/>culturales barriales. Dar apoyo a organizaciones barriales para realizar<br/>actividades en el territorio. Establecer criterios para evitar la discrecionalidad de<br/>los apoyos. Asimismo, articular con los niveles de gobierno la mayor presencia<br/>de asistentes sociales y equipos t&#233;cnicos en el territorio, particularmente en los<br/>procesos de realojo.<br/><b>*Promoci&#243;n cultural y tur&#237;stica</b>. Desarrollar circuitos y paseos dentro del<br/>Municipio para poder dar a conocer sus principales propuestas tur&#237;sticas,</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>3<br/></p>
<p>culturales y patrimoniales. Las recorridas de reconocimiento por parte de los<br/>vecinos contribuir&#225;n a la integraci&#243;n e identificaci&#243;n municipal. Realizar un<br/>calendario anual de actividades en fechas emblem&#225;ticas de los barrios.<br/>Vincular el desarrollo de las actividades culturales y/o tur&#237;sticas a las<br/>necesidades de desarrollo econ&#243;mico, de empleo y de trabajo en general.<br/></p>
<p><b>2. Integraci&#243;n, convivencia social y seguridad.<br/></b>Nuestra propuesta es trabajar para construir un Municipio integrado, mejorar la<br/>convivencia y disminuir la fragmentaci&#243;n social.<br/><b>*Priorizar el apoyo a la infancia, adolescencia y juventud: salud, cultura,<br/>educaci&#243;n, actividad f&#237;sica y deportes.<br/></b>Incentivar a las organizaciones que trabajan en infancia y adolescencia a<br/>realizar actividades por convenios con las infraestructuras existentes. Potenciar<br/>programas de apoyo para Clubes de baby f&#250;tbol, grupos de running, rugby,<br/>basquetbol entre otros.<br/>Interactuar con la Red de servicios de salud (p&#250;blicos y privados) para fomentar<br/>el cambio cultural que genere promoci&#243;n de la salud y prevenci&#243;n de la<br/>enfermedad, destacando la importancia de lo ambiental como condicionante de<br/>la salud de la poblaci&#243;n.<br/>La seguridad no es una competencia directa del gobierno municipal pero s&#237;<br/>puede mejorar variables que inciden en el tema (infraestructura urbana y<br/>apoyos sociales), constituir comisiones de la comunidad que colaboren en la<br/>articulaci&#243;n con la prevenci&#243;n desarrollada en otros niveles espec&#237;ficos de<br/>institucionalidad, como es el caso del Ministerio del Interior.<br/><b>*Promoci&#243;n de derechos. </b>Estimular la educaci&#243;n en derechos, de igualdad de<br/>g&#233;nero, de no discriminaci&#243;n del diferente, as&#237; como la realizaci&#243;n de jornadas<br/>c&#237;vicas para acercar oficinas centrales al territorio, para tramitar documentaci&#243;n<br/>ciudadana como credencial, c&#233;dula de identidad y partidas b&#225;sicas para el<br/>ejercicio de derechos, as&#237; como charlas educativas al respecto.<br/>Se trabajar&#225; con el primer y segundo nivel de gobierno para lograr soluciones<br/>integrales para las personas en situaci&#243;n de calle.<br/><b>*Bienestar animal y convivencia responsable</b>. Establecer nuevas estrategias<br/>para la problem&#225;tica de caballos sueltos. Incentivar la conformaci&#243;n de cl&#237;nicas<br/>de bienestar animal para potenciar castraciones y atenci&#243;n primaria en acuerdo</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>4<br/></p>
<p>con instituciones vinculadas al bienestar animal y adopciones. Promover los<br/>espacios p&#250;blicos libres de excrementos, en especial defender el derecho de<br/>ni&#241;os y ni&#241;as de jugar en superficies limpias.<br/></p>
<p><b>3- Cuidado ambiental y limpieza<br/></b>Priorizaremos un Municipio limpio y que cuide el ambiente siguiendo el principio<br/>de &#8220;una salud&#8221; (humana, animal y ambiental).<br/><b>*Promoci&#243;n de la conciencia ambiental</b>. Promover pr&#225;cticas de cuidado del<br/>ambiente e incrementar los espacios y experiencias de educaci&#243;n ambiental en<br/>el territorio. Promover con la participaci&#243;n de los vecinos, acciones tendientes a<br/>la creaci&#243;n, mantenimiento y preservaci&#243;n de los espacios p&#250;blicos (Plazoletas,<br/>espacios libres, etc.).<br/>Promover experiencias de educaci&#243;n ambiental y de uso responsable de los<br/>espacios p&#250;blicos y cuidado del ambiente en general. Educar en el valor de la<br/>existencia de los &#225;rboles en los espacios urbanos. Impulsar pr&#225;cticas de<br/>consumo responsable y alimentaci&#243;n saludable, asociadas a programas de<br/>econom&#237;a circular.<br/><b>*Cultura ambiental</b>. Articular esfuerzos para cambiar la cultura de disposici&#243;n<br/>de residuo familiar promoviendo el m&#237;nimo uso del contenedor a trav&#233;s de<br/>educar en la clasificaci&#243;n de residuos por tipo de material, el compostaje de<br/>org&#225;nicos y el uso de los dispositivos disponibles para solicitar retiro de<br/>residuos voluminosos y podas. Incentivar el protagonismo ciudadano en el<br/>abordaje de pol&#237;ticas de cuidado del ambiente. Crear el Sello Verde Municipal<br/>para reconocer a comercios, vecinos u organizaciones que impulsan acciones<br/>a favor del cuidado del ambiente.<br/><b>*Limpieza urbana. </b>Intercambiar evaluaciones con la Intendencia sobre el<br/>resultado de la gesti&#243;n de residuos en cada zonal a efectos de hacer m&#225;s<br/>eficaz el proceso. Aumentar el barrido manual en los barrios m&#225;s poblados de<br/>cada centro comunal zonal. Realizar convenios con comercios, complejos<br/>habitacionales y cooperativas para mejorar la limpieza. Explorar con la<br/>Intendencia la posibilidad de incorporar infraestructuras que ayuden a retirar<br/>voluminosos de las calles replicando la experiencia de los Ecocentros.<br/>Potenciar la recolecci&#243;n de residuos intrapredial e intradomiciliaria. Incorporar<br/>equipamiento propio para mejorar respuesta ante demandas ciudadanas.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5<br/></p>
<p>Revisar las pr&#225;cticas en materia de levante de podas, acordar con las<br/>empresas de jardiner&#237;a y jardineros independientes el dise&#241;o de nuevas<br/>estrategias, as&#237; como tambi&#233;n con feriantes y paseadores de perros.<br/>* <b>Gesti&#243;n de riesgos y acciones por cambio clim&#225;tico</b>. Estableceremos<br/>junto con la Intendencia una estrategia de gesti&#243;n de riesgos por cambio<br/>clim&#225;tico (riesgo de inundaciones y otros eventos como ca&#237;da de &#225;rboles, etc.).<br/>Se realizar&#225;n acciones de mitigaci&#243;n, a v&#237;a de ejemplo expandiendo<br/>experiencias con jardines de lluvias, renaturalizando superficies cubiertas de<br/>material y colocando cisternas de captaci&#243;n de agua.<br/></p>
<p><b>4. Espacios p&#250;blicos y accesibilidad.<br/></b>Aspiramos a hacer un gobierno local que recalifique y resignifique espacios<br/>centrales del territorio que respondan a las necesidades y los h&#225;bitos de las y<br/>los vecinos, en especial generando o completando proyectos para las<br/>centralidades en cada barrio, Hip&#243;lito Yrigoyen, 8 de Octubre, Orinoco, Plaza<br/>de los Ol&#237;mpicos, Paseo Buceo, Gral. Paz y Arocena, entre otros.<br/><b>*Revalorizaci&#243;n de espacios p&#250;blicos</b>. Recuperar espacios deteriorados y<br/>convertirlos en espacios de encuentro. Hacer pilotos de colocaci&#243;n de ba&#241;os<br/>p&#250;blicos en zonas de alta circulaci&#243;n. Mejorar o remodelar y equipar plazas<br/>p&#250;blicas municipales en funci&#243;n de sus usos o estados, por ejemplo<br/>reacondicionar el espacio vecinal de omb&#250;es y predial de Camino Carrasco e<br/>Hip&#243;lito Yrigoyen. Cuidar especialmente el mantenimiento de las centralidades<br/>barriales.<br/>Fomentar la regulaci&#243;n de los estacionamientos y el tr&#225;fico al interior del<br/>territorio municipal.<br/>Fomentar el goce de playas y costa platense durante todo el a&#241;o, atendiendo<br/>las caracter&#237;sticas de su ecosistema y profundizando las estrategias de su<br/>defensa.<br/><b>*Accesibilidad universal. </b>Priorizar temas de accesibilidad, crear una agenda<br/>de actuaci&#243;n junto a las organizaciones pertinentes, generando circuitos y<br/>entornos accesibles. Desarrollar nuevos programas para facilitar el camino a<br/>los centros de ense&#241;anza con: rampas, veredas, barandas de seguridad,<br/>carteler&#237;a, sem&#225;foros, cebras, entre otros.<br/><b>*Infraestructura urbana. </b>Impulsar la inversi&#243;n en infraestructura recreativa,<br/>deportiva y actividad f&#237;sica, promoviendo los acuerdos entre la Intendencia y los</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6<br/></p>
<p>Clubes. Priorizar soluciones de distinto tipo para la reparaci&#243;n de veredas<br/>innovando en la forma de generar los fondos para realizar los arreglos por<br/>licitaci&#243;n p&#250;blica. Llevar adelante una planificaci&#243;n en Iluminaci&#243;n que no<br/>responda solo a reclamos y articulada con la planificaci&#243;n de podas. Reservar<br/>espacios caninos para soltar perros en un espacio delimitado, equipado,<br/>adaptado y seguro.<br/>Patrocinar iniciativas vecinales puntuales para revertir los deterioros<br/>paisaj&#237;sticos.<br/></p>
<p><b>5. Desarrollo local y econ&#243;mico<br/></b>Promovemos un Municipio atento al desarrollo de su territorio, impulsando<br/>acciones locales que aborden de forma transversal todas sus particularidades y<br/>dimensiones.<br/><b>*Fomento laboral</b>. Potenciar instancias de formaci&#243;n difundiendo la oferta de<br/>instituciones como INEFOP, UTU, Casas de la Mujer, entre otras,<br/>complementando acciones que promuevan la reconvenci&#243;n laboral y el<br/>entrenamiento en armado del curriculum. Promover la capacitaci&#243;n, la difusi&#243;n<br/>de oferta de trabajo y el cumplimiento de las cuotas de selecci&#243;n para la<br/>poblaci&#243;n con discapacidad, en articulaci&#243;n con el primer y segundo nivel de<br/>gobierno. Difundir la oferta y demanda de empleo en el Municipio, haciendo<br/>acuerdos con los empresarios locales y el INJU, favoreciendo la primera<br/>experiencia laboral para j&#243;venes, priorizando los de menores recursos.<br/>Amplificar la divulgaci&#243;n de llamados laborales de la Intendencia.<br/><b>*Fomento econ&#243;mico</b>. Impulsar a emprendedores locales para que sean<br/>proveedores del Municipio. Promover el desarrollo del CEDEL (IM) y hacer<br/>convenios para coordinar las pol&#237;ticas p&#250;blicas de MIPYMES en el territorio<br/>(MIEM). Propiciar la consolidaci&#243;n de agrupamientos de comerciantes para<br/>optimizar respuesta ante demandas. Impulsar la concreci&#243;n de distintos Paseos<br/>de compras en el Municipio.<br/><b>*Gesti&#243;n de Parques</b>. Abordar con la Intendencia la gesti&#243;n de los Parques de<br/>forma sist&#233;mica y cogestionada con los vecinos: Idea Vilari&#241;o, Grauert, Baroffio,<br/>Rivera, Lineal, coordinando agendas, actividades e iniciativas.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7<br/></p>
<p><b>6. Innovaci&#243;n en formas de conectar con la ciudadan&#237;a<br/>*Crear Consejos consultivos sobre diferentes </b>temas que hacen a la gesti&#243;n<br/>municipal, promover comisiones de seguimiento sobre la gesti&#243;n de<br/>determinadas zonas del Municipio. Mejorar la gesti&#243;n de tr&#225;mites para beneficio<br/>de los usuarios.<br/><b>*Incentivar la concreci&#243;n de obras que respondan a demandas de las y<br/>los j&#243;venes de Municipio </b>y convocar un Cabildo Escolar para propuestas en<br/>los entornos de centros de ense&#241;anza.<br/><b>*Utilizar plataformas digitales para aumentar el conocimiento y la<br/>participaci&#243;n de las y los vecinos.<br/></b>*<b>Transparentar la gesti&#243;n </b>brindando informaci&#243;n oportuna y completa para<br/>fomentar la participaci&#243;n y seguimiento de los distintos programas y/o planes.<br/><b>* Planificar la gesti&#243;n en forma participativa </b>estableciendo indicadores para<br/>el seguimiento y evaluaci&#243;n de los diferentes planes.<br/></p>
<p>Finalmente decir que pondremos nuestra fuerza constructora con la de las y los<br/>vecinos del Municipio para lograr una vida mejor entre todos.</p>

</div></div>
</body></html>