<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><i>Plenario Electoral Municipio F <br/></i></p>
<p> <br/><b>Programa de Gobierno Municipal.  <br/></b></p>
<p><b>Plenario Electoral Municipio F. <br/> <br/></b></p>
<p><i>Montevideo, 15 de febrero de 2025.  <br/><b></b></i><b>Introducci&#243;n. <br/></b></p>
<p>Seg&#250;n el Decreto Departamental 33.209 de Diciembre del a&#241;o 2009, que <br/>Reglamenta la Ley 18.567 de Descentralizaci&#243;n, uno de sus &#205;tems refieren a c&#243;mo <br/>quedar&#225;n conformados los Municipios en Montevideo. <br/><b>MUNICIPIO F (CCZ 9 y parte del 8) <br/></b>L&#237;mites: Arroyo Manga, Camino Paso del Andaluz, Belloni, Gral. Flores, Camino Corrales, 8 <br/>de Octubre, Pan de Az&#250;car, Camino Carrasco, Arroyo Carrasco, L&#237;mite Departamental. <br/>&#8203; Para el desarrollo en profundidad los ejes del Programa Municipal F es necesario <br/>conocer el Programa Departamental y la proyecci&#243;n de la distribuci&#243;n presupuestal a los <br/>Municipios como tambi&#233;n los recursos humanos disponibles. En particular los de la periferia <br/>que hoy son los m&#225;s golpeados por el retiro del Estado Social a nivel nacional, lo que ha <br/>tenido graves consecuencias en la calidad de vida de nuestros vecinos y vecinas, en <br/>particular en las mujeres, j&#243;venes, ni&#241;os y ni&#241;as de los Municipios de la periferia como es el <br/>nuestro.  <br/></p>
<p><b>6 ejes para el programa: <br/>1. Infraestructura y servicios b&#225;sicos del &#225;rea urbana y rural.  <br/></b>&#10132;&#8203; Mejora de la infraestructura vial:  <br/></p>
<p>a.&#8203; Garantizar el acceso a barrios mediante calles centrales acordadas con vecinos y <br/>vecinas.  <br/></p>
<p>b.&#8203; Continuar con el proceso de pavimentaci&#243;n de los barrios.  <br/>c.&#8203; Articular los reclamos vinculados con la caminer&#237;a rural mejorando la accesibilidad a <br/></p>
<p>zonas aisladas. <br/>d.&#8203; Mantenimiento de bacheo y cunetas.  <br/>e.&#8203; Dialogar con la IM para mejorar el sistema de transporte inter perif&#233;rico urbano. <br/>f.&#8203; Crear ciclov&#237;as en ejes estrat&#233;gicos. <br/></p>
<p> <br/>&#10132;&#8203; Iluminaci&#243;n barrial, poda y barrido:  <br/></p>
<p>a.&#8203; Planificar y ejecutar la poda y tratamiento de ra&#237;ces.  <br/>b.&#8203; Promover la implantaci&#243;n de especies nativas. <br/>c.&#8203; Planificar, ejecutar y controlar el barrido manual y mec&#225;nico. <br/>d.&#8203; Garantizar el mantenimiento del alumbrado p&#250;blico.  <br/>e.&#8203; Crear nuevas instalaciones de alumbrado p&#250;blico incorporando nuevas tecnolog&#237;as. <br/></p>
<p>1 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>Plenario Electoral Municipio F <br/></i></p>
<p> <br/>&#10132;&#8203; Colaborar con la Intendencia de Montevideo en el dise&#241;o de estrategias que <br/></p>
<p>permitan sostener y garantizar un acceso equitativo y democr&#225;tico al transporte p&#250;blico <br/>en un contexto de importantes dificultades objetivas, econ&#243;micas-estructurales, <br/>asociadas al financiamiento sustentable del mismo.  <br/> <br/>&#10132;&#8203; Mantenimiento de los espacios p&#250;blicos:  <br/></p>
<p>a.&#8203; Garantizar el mantenimiento de plazas, juegos infantiles y saludables.  <br/>b.&#8203; Garantizar el mantenimiento de la luminaria y el acceso inclusivo.  <br/>c.&#8203; Articular la mejora de los espacios p&#250;blicos, caminer&#237;a, luminaria, juegos, seguridad <br/></p>
<p>y convivencia como actividades de integraci&#243;n en coordinaci&#243;n con organizaciones <br/>sociales, barriales e institucionales. <br/></p>
<p> <br/>&#10132;&#8203; Cobertura de saneamiento y su atenci&#243;n:  <br/>a.&#8203; Garantizar el mantenimiento de las bocas de tormenta y vaciado de pozos.  <br/>b.&#8203; Fiscalizar y promover la conexi&#243;n a saneamiento en la red p&#250;blica (dise&#241;o de <br/></p>
<p>alternativas para aquellos padrones que necesiten de ayuda socioecon&#243;mica).  <br/> <br/></p>
<p><b>2. Medio ambiente y el bienestar animal.  <br/></b>&#10132;&#8203; Recuperaci&#243;n y preservaci&#243;n de los cursos de agua: <br/>a.&#8203; Aplicar los protocolos de actuaci&#243;n para evitar la formaci&#243;n de asentamientos en los <br/></p>
<p>m&#225;rgenes de los cursos de agua.  <br/>b.&#8203; Promover el cuidado del medio ambiente de forma interinstitucional en conjunto con <br/></p>
<p>la ciudadan&#237;a.  <br/>c.&#8203; Continuar con el proceso de intervenci&#243;n de la Cuenca de Arroyo Chacarita.  <br/>d.&#8203; Continuar con las acciones que integran a Ba&#241;ados de Carrasco al Sistema de <br/></p>
<p>&#193;reas Protegidas (promoviendo su cuidado y conocimiento p&#250;blico de su valor).  <br/>e.&#8203; Continuar la prevenci&#243;n de la instalaci&#243;n de asentamientos a las orillas de &#233;stos. <br/></p>
<p> <br/>&#10132;&#8203; Promover acciones educativas de cuidado del medio ambiente y el bienestar animal:  <br/>a.&#8203; Realizar y apoyar actividades de sensibilizaci&#243;n (en comisiones barriales, <br/></p>
<p>instituciones educativas, etc.).  <br/>b.&#8203; Generar &#225;mbitos de concientizaci&#243;n acerca de la Tenencia Responsables y <br/></p>
<p>Bienestar Animal.  <br/>c.&#8203; Continuar con las campa&#241;as de esterilizaci&#243;n de caninos y felinos. <br/>d.&#8203; Promover el cuidado de los recursos naturales como el agua y la tierra, la <br/></p>
<p>preservaci&#243;n de Montevideo Rural. <br/></p>
<p>2 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>Plenario Electoral Municipio F <br/></i></p>
<p> <br/>e.&#8203; Promover la creaci&#243;n de huertas comunitarias (en escuelas, centros comunitarios, <br/></p>
<p>etc.). <br/> <br/>&#10132;&#8203; Control de la contaminaci&#243;n ambiental y manejo responsable de los recursos <br/></p>
<p>s&#243;lidos:  <br/>a.&#8203; Promover, prevenir y erradicar basurales.  <br/>b.&#8203; Apoyar el trabajo de las plantas de clasificaci&#243;n.  <br/>c.&#8203; Fiscalizar y coordinar acciones para el control de la contaminaci&#243;n sonora, del suelo, <br/></p>
<p>efluentes industriales, entre otras.  <br/>d.&#8203; Promover la pol&#237;tica de clasificaci&#243;n en los hogares (de latas, cart&#243;n, papel, vidrio, <br/></p>
<p>entre otros s&#243;lidos) a trav&#233;s de contenedores o bolsones.  <br/>e.&#8203; Estudiar, promover y articular proyectos vinculados al reciclaje y el uso de energ&#237;as <br/></p>
<p>renovables (provenientes del reciclaje, fotovoltaica, etc.). Se anexa proyecto.  <br/> <br/></p>
<p><b>3. Integraci&#243;n y desarrollo social.  <br/></b>&#10132;&#8203; Fortalecimiento de la identidad local: <br/>a.&#8203; Promover y desarrollar actividades culturales de car&#225;cter comunitario.  <br/>b.&#8203; Promover el deporte, recreaci&#243;n y pr&#225;cticas corporales en general. (C&#243;mo forma de <br/></p>
<p>integraci&#243;n social) <br/>c.&#8203; Garantizar la mejora de los espacios p&#250;blicos que asegure el desarrollo cultural y <br/></p>
<p>deportivo. <br/>d.&#8203; Desarrollar estrategias de fortalecimiento a los proyectos culturales.  <br/>e.&#8203; Promover la acci&#243;n colectiva para profundizar la participaci&#243;n en los diferentes <br/></p>
<p>territorios. <br/>f.&#8203; Promover y fortalecer los espacios culturales barriales existentes, a trav&#233;s de <br/></p>
<p>eventos que resalten la historia, local, nativa uruguaya y del barrio. Impulsar las <br/>infraestructuras y estrategias necesarias para atraer a los j&#243;venes y/o adultos <br/>mayores,etc&#233;tera., desde una mirada inclusiva e intergeneracional. <br/> <br/></p>
<p>&#10132;&#8203; Articular acciones con instituciones, servicios educativas, alimentarios y de salud:  <br/>a.&#8203; Contribuir en la articulaci&#243;n de los diferentes programas.  <br/>b.&#8203; Promover la participaci&#243;n y el funcionamiento del Espacio Salud.  <br/>c.&#8203; Colaborar con los programas de control de enfermedades que se inician en <br/></p>
<p>animales.  <br/> <br/>&#10132;&#8203; Articular acciones para la atenci&#243;n de problem&#225;ticas urgentes: <br/></p>
<p>3 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>Plenario Electoral Municipio F <br/></i></p>
<p> <br/>a.&#8203; C&#243;mo lo son el consumo problem&#225;tico de drogas, personas en situaciones de calle, <br/></p>
<p>violencia basada en g&#233;nero. (Adicciones) <br/> <br/><b>4. Desarrollo econ&#243;mico, productivo, innovador y sustentable. <br/></b>&#10132;<b>&#8203; </b>Desarrollo rural: <br/>a.&#8203; Promover los mercados de cercan&#237;as. <br/>b.&#8203; Articular acciones con el gobierno nacional y departamental orientadas al desarrollo <br/></p>
<p>humano y productivo de la poblaci&#243;n rural.  <br/>c.&#8203; Promover los emprendimientos productivos rurales. <br/>d.&#8203; Fiscalizar el cumplimiento del Plan de Ordenamiento Territorial. <br/>e.&#8203; Implementar &#8220;mesa municipal/local de desarrollo rural&#8221; <br/>&#10132;&#8203; Promover y fomentar el desarrollo de peque&#241;as y medianas empresas:  <br/>a.&#8203; Generar acciones que promuevan el desarrollo de peque&#241;as y medianas empresas.  <br/>b.&#8203; Apoyar emprendimientos rurales, productivos y de servicios locales.  <br/>c.&#8203; Promover encuentros y actividades en conjunto para el fortalecimiento del <br/></p>
<p>entramado y alianzas de las empresas locales.  <br/>d.&#8203; Promover la participaci&#243;n de empresas locales en la formaci&#243;n y capacitaci&#243;n.  <br/>e.&#8203; Incentivar el v&#237;nculo laboral de las empresas locales y la poblaci&#243;n local.  <br/>f.&#8203; Fomentar la econom&#237;a local y sostenible.  <br/></p>
<p> <br/>&#10132;&#8203; Acceso al trabajo:  <br/>a.&#8203; Apoyar y promover la difusi&#243;n de los Centros de Educaci&#243;n y Formaci&#243;n para el <br/></p>
<p>Empleo.  <br/>b.&#8203; Apoyar los centros p&#250;blicos de empleo.  <br/>c.&#8203; Crear una bolsa de trabajo local. <br/></p>
<p> <br/>&#10132;&#8203; Desarrollo cooperativo y autogesti&#243;n.  <br/></p>
<p> <br/><b>5. Fortalecimiento institucional y participaci&#243;n ciudadana.  <br/></b>&#10132;&#8203; Fortalecimiento de la gesti&#243;n humana:  <br/>a.&#8203; Promover la formaci&#243;n permanente.  <br/>b.&#8203; Promover la participaci&#243;n de los/as funcionarias.  <br/></p>
<p> <br/>&#10132;&#8203; Fortalecer la imagen institucional:  <br/>a.&#8203; Coordinar interinstitucionalmente de forma sistem&#225;tica.  <br/>b.&#8203; Fortalecer los mecanismo de comunicaci&#243;n asertiva.  <br/></p>
<p>4 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>Plenario Electoral Municipio F <br/></i></p>
<p> <br/>c.&#8203; Realizar campa&#241;as dirigidas a la poblaci&#243;n objetivo visibilizando el trabajo municipal.  <br/>&#10132;&#8203; Apoyar el fortalecimiento de la participaci&#243;n vecinal: <br/>a.&#8203; Promover la participaci&#243;n de los y las vecinas.  <br/>b.&#8203; Escuchar y sistematizar los aportes de la ciudadan&#237;a.  <br/>c.&#8203; Dialogar en forma permanente con la ciudadan&#237;a para recibir y responder sus <br/></p>
<p>inquietudes y aportes.  <br/>d.&#8203; Fortalecer la participaci&#243;n vecinal implementando las reuniones por <br/></p>
<p>subzonas,apuntando a la participaci&#243;n de vecinos/as. <br/>e.&#8203; Desarrollar estrategias de comunicaci&#243;n que promuevan la participaci&#243;n con <br/></p>
<p>vecinos/as, instituciones y organizaciones sociales. <br/><b>6. Articulaci&#243;n interinstitucional y social. <br/></b></p>
<p>a.&#8203; Articular las pol&#237;ticas p&#250;blicas en el territorio llevadas a cabo por el Gobierno Central <br/>y Departamental como organismos p&#250;blicos, que garanticen diversos derechos como <br/>son la educaci&#243;n, salud, deporte, seguridad, cultura, espacios libres de violencia, de <br/>erradicaci&#243;n de la violencia de g&#233;nero, entre otros.  <br/></p>
<p>b.&#8203; Articular, planificar y coordinar con las organizaciones sociales que se encuentren <br/>trabajando en el territorio que promuevan el bienestar y los derechos de las <br/>personas.  <br/></p>
<p> <br/> <br/></p>
<p>5 </p>

</div></div>
</body></html>