<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>          Plataforma Municipal del Municipio G -  Per&#237;odo 2025-2030.<br/>                 </b>Series de Credenciales del Municipio: BRA-BRB-BRC-BZA-BZB-BZC<br/></p>
<p><b>Antecedentes:<br/></b></p>
<p><b>La descentralizaci&#243;n es por excelencia el proyecto pol&#237;tico estrat&#233;gico del Frente Amplio, <br/>el  proceso  comienza  en  1990  donde  se  cumple  con  el  Documento  6:<br/>&quot;...la participaci&#243;n ciudadana es el  camino irremplazable para impulsar el  proceso de <br/>profundizaci&#243;n  de  la  democracia,  y  constituye  un  ingrediente  esencial  para  dotar  de <br/>sentido democr&#225;tico a la descentralizaci&#243;n que el Frente Amplio propone&quot; y m&#225;s a&#250;n se <br/>profundiza  en  2010  con  la  creaci&#243;n  del  3er  nivel  de  gobierno.<br/>Teniendo como gu&#237;a  esta premisa la Plataforma  Program&#225;tica  Municipal  consta de ejes,<br/>prioridades y las acciones a llevar adelante.<br/></b></p>
<p><b>Algunas de esas acciones tienen que ver con la competencia municipal estrictamente y <br/>otras que pretendemos se impulsen desde el Municipio y que conllevan la participaci&#243;n<br/>de  otros  actores  a  nivel  Vecinal,  de  Organizaciones  Sociales  y  del  Gobierno <br/>Departamental y Nacional.<br/>  <br/>Se  requiere  el  compromiso  pol&#237;tico  de  seguir  profundizando  el  proceso  de <br/>descentralizaci&#243;n&#160; de  acuerdo  al  marco  normativo  y  al  Programa  del  Frente  Amplio.<br/>El nuevo tercer nivel de gobierno deber&#225; contar con un diagn&#243;stico territorial, tomando <br/>en cuenta la visi&#243;n&#160; urban&#237;stica y social, para ello el Municipio invitar&#225; a l@s director@s <br/>de la  Intendencia  a  que visiten el  territorio  al  asumir,  a  efectos  de que realicen un&#160; <br/>borrador de la planificaci&#243;n del trabajo a realizar y fomentar&#225; el v&#237;nculo fluido con l@s <br/>mism@s durante todo el per&#237;odo.<br/></b></p>
<p><b>El  otro  aspecto  es  el  fortalecimiento  de  los  Concejos  Vecinales  y  sus  Comsiones <br/>Tem&#225;ticas,  dado  que  tienen  una  mirada  integral  del  territorio  y  su  poblaci&#243;n.<br/></b></p>
<p><b>Por otro lado, se reconoce como muy positiva la pol&#237;tica municipal llevada adelante sobre <br/>el  impulso  o  la  complementariedad  de  Proyectos  presentados  en  los  Presupuestos <br/>Participativos&#160; que no hayan sido adjudicados y que se los eval&#250;e como necesarios y <br/>viables para los barrios y su gente.<br/></b></p>
<p><b>Ejes transversales:<br/></b></p>
<p><b>A) Es fundamental que algunos ejes atraviesen las prioridades y objetivos del Municipio.<br/>Entre  ellos  los  criterios  de  accesibilidad,  inclusividad,  diversidad,  adaptabilidad, <br/></b></p>
<p>1</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>intergeneracionalidad, sostenibilidad, equidad de g&#233;nero que garanticen la participaci&#243;n <br/>sin exclusiones.<br/></b></p>
<p><b>Porque hay proyecto descentralizador viable y de cercan&#237;a si es con la gente!!!<br/></b></p>
<p><b>B)  Continuar  articulando  y  logrando  convenios  con  las  instituciones  y  organismos <br/>p&#250;blicos y privados, as&#237; como con los otros dos niveles de gobierno para mejorar&#160; las <br/>condiciones de en las que se desarrollan los barrios, teniendo en cuenta las diferentes  <br/>necesidades,  requerimientos  y  aspiraciones  de  quienes  los  habitan.<br/></b></p>
<p><b>I- Integraci&#243;n y participaci&#243;n:<br/></b></p>
<p><b>Los y las vecinas saben de las necesidades y los requerimientos de los territorios y su <br/>poblaci&#243;n,  no  se  puede  proyectar  desarrollo  sin  la  gente.<br/>La gente es el eje que impulsa los cambios en los territorios<br/></b></p>
<p><b>1- Huertas org&#225;nicas autosustentables:<br/></b></p>
<p><b>A) Fortalecer la Comisi&#243;n de Huertas, con apoyo&#160; t&#233;cnico, capacitaci&#243;n, equipamiento y <br/>recursos econ&#243;micos.<br/></b></p>
<p><b>Los  talleres  de  capacitaci&#243;n  a  vecinos  y  vecinas  tendr&#225;n  como  objetivo  incentivar  y <br/>brindar  herramientas  para  el  cultivo  de  sus  propios  alimentos.<br/></b></p>
<p><b>B) Impulsar acuerdos con instituciones educativas para extender el programa de huertas.<br/></b></p>
<p><b>2- Regularizaci&#243;n de Asentamientos:<br/></b></p>
<p><b>Desarrollar&#160; proyectos en conjunto con los 3 niveles de gobierno, dado que la mirada <br/>debe ser integral.<br/></b></p>
<p><b>A) El Municipio deber&#225; impulsar esos acuerdos, con el mayor grado de involucramiento y <br/>participaci&#243;n de la ciudadan&#237;a, porque el eje central de la descentralizaci&#243;n es la gente.<br/>Se debe tener presente que estaremos en excelentes condiciones para lograrlo teniendo <br/>a nuestra fuerza pol&#237;tica liderando los 3 niveles aludidos,  y es por ello que debemos <br/>insistir en su articulaci&#243;n.<br/></b></p>
<p>2</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>B) Realizar&#225; un listado de prioridades, donde deben estar en los primeros lugares las <br/>zonas m&#225;s vulnerables y de contexto socio econ&#243;mico cr&#237;tico y elevar&#225; a las autoridades <br/>competentes para que se tenga en cuenta.<br/></b></p>
<p><b>Se  apoyar&#225;  la  creaci&#243;n y  fortalecimiento  de  las  Comisiones  Tem&#225;ticas  que desde los <br/>Concejos Vecinales trabajan para lograr la mirada integral que el territorio y su poblaci&#243;n <br/>requiere.<br/></b></p>
<p><b>C) El Municipio deber&#225; prestar especial atenci&#243;n al proceso, es importante el soporte <br/>t&#233;cnico  pero  es  el  compromiso  pol&#237;tico  y  el  acompa&#241;amiento  en  el  proceso  de <br/>relocalizaci&#243;n  el  que  lleva  adelante  las  pol&#237;ticas  territoriales  de  largo  alcance.<br/>Es necesario el relevamiento completo de los territorios, para definir luego adonde es <br/>prioritario destinar los recursos.<br/></b></p>
<p><b>D) Impulsar&#225; convenios con la participaci&#243;n de los 3 niveles de gobierno,&#160; l@s vecin@s <br/>involucrad@s y las organizaciones sociales territoriales.<br/></b></p>
<p><b>Se reconoce como una buena experiencia la mejora e integraci&#243;n urban&#237;stica que realiz&#243; <br/>la Intendencia de Montevideo.<br/></b></p>
<p><b>3- Tenencia Responsable y Bienestar Animal:<br/></b></p>
<p><b>A) Continuar con el trabajo con vecin@s y la articulaci&#243;n con las Organizaciones sociales <br/>que  se  dedican  al  Refugio  de  animales  en  situaciones  de  riesgo<br/>B) Se comunicar&#225; al INBA toda vez que haya denuncia de maltrato animal y se articular&#225; <br/>capacitaci&#243;n a vecinos y vecinas, as&#237; como a funcionari@s&#160; y concejales con el objetivo de <br/>sensibilizar y visibilizar.<br/></b></p>
<p><b>4- Recreaci&#243;n para ni&#241;os, ni&#241;as, adolescentes y jovenes de contexto cr&#237;tico:<br/></b></p>
<p><b>A) Se promover&#225;n los convenios&#160; con Merenderos, Ollas Populares, Centros educativos en <br/>zonas de contexto socio econ&#243;mico cr&#237;tico para incluirlos en proyectos de recreaci&#243;n, <br/>juegos,  deporte,  danza,  canto,  en  diferentes  barrios,  se  buscar&#225;  abarcar  la  mayor <br/>poblaci&#243;n posible dentro de las caracter&#237;sticas que se sugieren como poblaci&#243;n objetivo.<br/></b></p>
<p><b>B)  Se promover&#225;n instancias  de intercambio de distintas zonas dentro del  Municipio, <br/></b></p>
<p>3</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>donde se aplicar&#225;n los ejes transversales y se explorar&#225;n alternativas adecuadas, como <br/>talleres, campeonatos, concursos, etc.<br/></b></p>
<p><b>5- Reacondicionar espacios p&#250;blicos:<br/></b></p>
<p><b>A) Continuar con la mejora y reposici&#243;n de equipamiento obsoleto, reparaci&#243;n en los <br/>casos necesarios y&#160; colocaci&#243;n donde no hay, tanto de la urbanidad como en la ruralidad, <br/>en la medida de lo posible.<br/></b></p>
<p><b>B)  Se  tendr&#225;&#160; presente  los  ejes  transversales,  considerar  equipamientos  inclusivos,  la <br/>accesibilidad a espacios p&#250;blicos y a servicios.<br/>El  objetivo  es  que  el  espacio  p&#250;blico  sea  amigable  con  el  ambiente,  estimule  la <br/>recreaci&#243;n, el juego, el deporte y contemple diferentes capacidades y generaciones.<br/></b></p>
<p><b>C)  Se  pondr&#225;  &#233;nfasis  en  la  colocaci&#243;n  de  carteler&#237;a  con  informaci&#243;n  p&#250;blica  y  se <br/>consultar&#225; a las Comisiones de Discapacidad y de Equidad de G&#233;nero para su confecci&#243;n.<br/></b></p>
<p><b>D) Se articular&#225;n talleres de capacitaci&#243;n, visibilizaci&#243;n y sensibilizaci&#243;n rotativos, acerca <br/>del  derecho a cohabitar espacios libres de violencia donde se garantice el  derecho a <br/>acceder y disfrutar del mismo.<br/></b></p>
<p><b>6- Educaci&#243;n:<br/></b></p>
<p><b>A) Crear la Comisi&#243;n Municipal de Educaci&#243;n que tendr&#225; como cometido articular para <br/>ver  las  necesidades  educativas  del  territorio  teniendo  presente  las  trayectorias <br/>educativas.<br/>El  objetivo  relevar  los  centros  educativos  existentes  y  que  las  necesidades  puedan <br/>satisfacerse en el territorio y sea menor la movilidad estudiantil.<br/></b></p>
<p><b>B) Ver la experiencia del CEA, Centro Educativo Asociado<br/></b></p>
<p><b>7- Seguridad:<br/></b></p>
<p><b>A)Fortalecer el apoyo a la Comisi&#243;n de Convivencia y Seguridad   del Concejo Vecinal.<br/></b></p>
<p><b>B) Articular con el Ministerio del Interior a efectos de apoyar desde la acci&#243;n municipal, <br/>los planes de seguridad en el territorio, cada uno desde su competencia.<br/></b></p>
<p>4</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>C) Aportar a la seguridad del territorio desde el corte de pasto,&#160; la poda, el raleo y la <br/>iluminaci&#243;n diferencial alrededor de paradas de buses y trayectos largos.<br/></b></p>
<p><b>D) Solicitar m&#225;s funcionarios a efectos de cumplir con este y otros objetivos propuestos o <br/>investigar alternativas (convenios con organizaciones sociales).<br/></b></p>
<p><b>8-Deportes y Cultura:<br/></b></p>
<p><b>A) El Municipio apoyar&#225; a las Comisiones Vecinales y las Redes que trabajen el Deporte y <br/>la Cultura,&#160; ambos son excelentes herramientas para poder abordar muchos objetivos <br/>planteados  en  otros  puntos  de  esta  Plataforma,  constituyen  un  medio  que  incluye, <br/>construye, une y otorga se&#241;as&#160; identitarias.<br/></b></p>
<p><b>B) Fomentar&#225; espacios mixtos de cultura y deporte.<br/></b></p>
<p><b>C)  Continuar&#225; con el  trabajo realizado en el  Polideportivo,  Centro de Barrio  Pe&#241;arol,  <br/>Teatro Artesano y Centro Enrique Erro.<br/></b></p>
<p><b>D) Deber&#225; explorar otras actividades deportivas y culturales que no sean las cl&#225;sicas para <br/>despertar inter&#233;s y aumentar la participaci&#243;n y la inclusi&#243;n.<br/></b></p>
<p><b>E) Promover&#225; convenios con otros organismos p&#250;blicos o privados a efectos de ampliar <br/>las actividades<br/></b></p>
<p><b>F) Se promover&#225; el derecho a acceder al Deporte y a la Cultura (accesibilidad, inclusi&#243;n y <br/>deporte adaptado)<br/></b></p>
<p><b>G)  En  eventos  y  espect&#225;culos  p&#250;blicos  se  priorizar&#225;  la  contrataci&#243;n  de  artistas  del <br/>Municipio.<br/></b></p>
<p><b>9 -Bienes Hist&#243;ricos y de Identidad, Sitios y Marcas de la Memoria:<br/></b></p>
<p><b>A)  Fortalecer  las  comisiones de Patrimonioy Turismo e incorporar  en los  circuitos  de <br/>buses tur&#237;sticos o los que se disponen para los d&#237;as del Patrimonio, el circuito de Sitios y <br/>Marcas de la Memoria.<br/></b></p>
<p><b>B) Se reconoce como una muy buena experiencia el  Programa 360 (impulsado por la <br/>Intendencia).<br/></b></p>
<p>5</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>C)  Crear  un  circuito  de  Sitios  y  Marcas  de  la  Memoria  del  Municipio  G  y  que  sea <br/>publicado, junto a las actividades espec&#237;ficas que se realicen en ellos, en la p&#225;gina web <br/>del Municipio.<br/></b></p>
<p><b>D) Articular recursos con la IM para colaborar en el mantenimiento del MUME.<br/></b></p>
<p><b>E) Continuar con las obras e iluminaci&#243;n de La Tablada.<br/></b></p>
<p><b>F) Articular con el Ministerio del Interior por temas de seguridad vinculado a los Sitios de <br/>la Memoria.<br/></b></p>
<p><b>II -Desarrollo urbano:<br/></b></p>
<p><b>1- Saneamiento:<br/></b></p>
<p><b>A) El Municipio continuar&#225; y extender&#225; el saneamiento sobretodo en zonas de contexto&#160; <br/>vulnerable y cr&#237;tico, se deber&#225; listar y priorizar.<br/></b></p>
<p><b>B) Se promover&#225; convenio con Divisi&#243;n Tierras y Vivienda de la Intendencia para lograr <br/>ampliar la red.<br/></b></p>
<p><b>C)Se promover&#225; el banco de materiales, cuyo subsidio puede ser parcial o total seg&#250;n <br/>informe del &#225;rea social de cada Centro Comunal Zonal.<br/></b></p>
<p><b>D)Se  intervendr&#225;  en  zonas  donde  no  est&#225;  previsto  un  Proyecto  en  el  corto  plazo, <br/>estudiando su viabilidad e impacto.<br/></b></p>
<p><b>E)Se promover&#225; que la conexi&#243;n a la Red sea a trav&#233;s de Organizaciones Sociales a trav&#233;s  <br/>de trabajo protegido<br/></b></p>
<p><b>2- Calles y Caminer&#237;a:<br/></b></p>
<p><b>A) Estudiar&#225; la viabilidad del ensanchamiento de algunas avenidas y comunicar&#225; a los <br/>organismos competentes, a estos efectos.<br/></b></p>
<p><b>B) Se planificaran las calles a realizar o reparar con un criterio urbanista de acuerdo al  <br/>crecimiento del territorio.<br/></b></p>
<p>6</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>C) Se promover&#225; la construcci&#243;n de algunas sendas peatonales, donde sea posible, previo <br/>relevamiento. Se promover&#225;n convenios con empresas privadas para el financiamiento y <br/>mantenimiento de las mismas<br/></b></p>
<p><b>D)  Prevera  la  accesibilidad,  priorizando  edificios  p&#250;blicos,  centros  de  estudio, <br/>comerciales, de salud, farmacias, servicios y redes de cobranza.<br/></b></p>
<p><b>E) Se har&#225; raleo, poda, corte de pasto y luminaria en el entorno de las paradas (aporte  <br/>que tambi&#233;n tiene que ver con seguridad).<br/></b></p>
<p><b>F)  Se impulsar&#225; la  viabilidad y  construcci&#243;n de una ciclov&#237;a  que una el  territorio  del <br/>Municipio y que conecte al mismo con la centralidad. Promoviendo la &quot;movilidad activa <br/>que conecta&quot;.<br/></b></p>
<p><b>G)  Se  promover&#225;  una  acci&#243;n  conjunta  con  otros  Municipios  y  la  Intendencia  de <br/>Montevideo para llevar adelante este proyecto.<br/></b></p>
<p><b>El objetivo es contar con una Red de Caminer&#237;a &quot;Verde&quot;, amigable con el ambiente, que <br/>promociona  la  actividad  f&#237;sica,  la  movilidad,  la  sustentabilidad  y  la  integralidad  del <br/>territorio.<br/></b></p>
<p><b>3- Iluminaci&#243;n LED:<br/></b></p>
<p><b>A) Continuar el recambio LED y el alumbrado en zonas donde no est&#233; cubierto.<br/></b></p>
<p><b>B)  Se  har&#225;  un  impacto  diferencial  en  zonas  de  alto  tr&#225;nsito,  centros  comerciales, <br/>educativos, de salud, redes de cobranza, servicios, paradas de buses .<br/></b></p>
<p><b>C) Se promover&#225;n convenios&#160; con los otros dos niveles de gobierno para avenidas y zonas <br/>rurales.<br/></b></p>
<p><b>D) Se articular&#225; con el Ministerio del Interior por temas de seguridad y con la Comisi&#243;n <br/>de Seguridad y Convivencia del Concejo Vecinal.<br/></b></p>
<p><b>4- Planes de impacto en alumbrado, vialidad y movilidad<br/></b></p>
<p><b>Para llevar adelante un plan de impacto es necesario el diagn&#243;stico previo y ver bater&#237;a <br/>de herramientas.<br/></b></p>
<p>7</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Estamos en inmejorables condiciones para articular con todos los actores involucrados en <br/>el territorio,&#160; y el gobierno de cercan&#237;a tiene potestad para ello.<br/></b></p>
<p><b>A)  Continuar  con  el  plan  de&#160; podas,  raleo,  extracci&#243;n  de  &#225;rboles  en  mal  estado  y&#160; <br/>replantaci&#243;n.  <br/>El  criterio  deber&#225;  tender  a  aumentar  el  arbolado  y  articular&#160; a  efectos  de  que  la <br/>ciudadan&#237;a contribuya a su cuidado y protecci&#243;n.<br/></b></p>
<p><b>B) Se dispondr&#225; de mecanismos para el levante de las podas en forma diferenciada, por <br/>fechas  especiales  y  por  zonas,  se  estudiar&#225;  la  viabilidad  de  volquetas  u  otros <br/>mecanismos.<br/>C) As&#237;mismo se articular&#225; con la Intendencia ante la presencia de grandes bultos.<br/></b></p>
<p><b>D) Tener presente lo trabajado en las Comisiones Tem&#225;ticas del Concejo Vecinal<br/></b></p>
<p><b>E) Continuar con las mejoras en las zonas de contexto cr&#237;tico y de dif&#237;cil acceso, tanto <br/>urbanas como rurales.<br/></b></p>
<p><b>F) Articular entre los 3 niveles de gobierno para maximizar esfuerzos<br/></b></p>
<p><b>G) Se tendr&#225;n presentes especificamente los ejes transversales para cumplimiento de <br/>este objetivo.<br/></b></p>
<p><b>III -Desarrollo ambiental:<br/></b></p>
<p><b>1- Limpieza:<br/></b></p>
<p><b>A) Crear m&#225;s puntos de acopio de residuos.<br/></b></p>
<p><b>B)  Implementar  sistema  de  volquetas&#160; para  fechas  y  lugares  espec&#237;ficos,  seg&#250;n <br/>necesidades y oportunidad.<br/></b></p>
<p><b>C)  Impulsar  la  clasificaci&#243;n  domiciliaria  y  el  uso  de  composteras  monitoreando  su <br/>implementaci&#243;n y previo taller de capacitaci&#243;n.<br/></b></p>
<p><b>D) Fomentar la econom&#237;a solidaria a partir de la Clasificaci&#243;n.<br/></b></p>
<p><b>E)Fomentar la descacharrizaci&#243;n y desecho de grandes bultos<br/></b></p>
<p>8</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>F) Conveniar Programa&#160; de Barrido a trav&#233;s de Organizaciones Sociales y su levante.<br/></b></p>
<p><b>G) Continuar con la limpieza y mantenimiento de las bocas de tormenta.<br/></b></p>
<p><b>H) Reforzar el circuito limpio.<br/></b></p>
<p><b>I) Fortalecimiento de la Planta Cooperativa Dur&#225;n.<br/></b></p>
<p><b>IV-Ruralidad:<br/></b></p>
<p><b>A)  Se  pensar&#225;n acciones  tendientes  a  mejorar  la  movilidad,  alumbrado (continuar  el <br/>recambio de luminarias y cubrir zonas que a&#250;n no tienen, reforzar en zonas estrat&#233;gicas <br/>como centros  educativos,  comercios  o  paradas de buses)  y  espacios  recreativos para <br/>Montevideo Rural.<br/></b></p>
<p><b>Con  los  mismos  criterios  de  accesibilidad,  inclusi&#243;n  e  intergeneracionalidad  que <br/>desarrollamos en espacios p&#250;blicos.<br/></b></p>
<p><b>V -Desarrollo Econ&#243;mico:<br/></b></p>
<p><b>A)  Continuar con el  apoyo a&#160; Emprendedor@s del  Municipio,  con los  cuales  se  tiene <br/>v&#237;nculo fluido y buscar su inclusi&#243;n en todos los eventos o espect&#225;culos p&#250;blicos que se <br/>realicen.<br/></b></p>
<p><b>B) Promover el establecimiento de una feria permanente donde puedan comercializar sus <br/>productos aquellos peque&#241;os y medianos productores del territorio<br/></b></p>
<p><b>C) Evaluar espacios p&#250;blicos aptos a estos fines,&#160; que tengan buena afluencia de p&#250;blico, <br/>visibilidad, y que sea un proyecto viable.<br/></b></p>
<p><b>D) Evaluar la periodicidad de la instalaci&#243;n de la feria<br/></b></p>
<p><b>E) Instalar una mesa de di&#225;logo a tales efectos que incluya a todos los actores<br/></b></p>
<p><b>F) Incluir en los circuitos de buses de recorrido espec&#237;fico, las Bodegas del Municipio,  <br/>articulando con las Comisiones de Turismo y Patrimonio a estos efectos.<br/></b></p>
<p>9</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>G) Apoyar la Fiesta de la Vendimia, as&#237; como todo evento de similares caracter&#237;sticas que <br/>se propongan para aportar al desarrollo econ&#243;mico del territorio.&#160;<br/></b></p>
<p>10</p>

</div></div>
</body></html>